{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|user_start|>": 1,
      "<|user_end|>": 2,
      "<|assistant_start|>": 3,
      "<|assistant_end|>": 4,
      "<|python_start|>": 5,
      "<|python_end|>": 6,
      "<|output_start|>": 7,
      "<|output_end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "Ġt": 265,
      "Ġa": 266,
      "in": 267,
      "he": 268,
      "re": 269,
      "on": 270,
      "Ġthe": 271,
      "er": 272,
      "Ġs": 273,
      "at": 274,
      "Ġc": 275,
      "Ġo": 276,
      "es": 277,
      "en": 278,
      "Ġw": 279,
      "nd": 280,
      "ing": 281,
      "it": 282,
      "is": 283,
      "Ġp": 284,
      "Ġb": 285,
      "or": 286,
      "Ġf": 287,
      "ou": 288,
      "al": 289,
      "an": 290,
      "Ġm": 291,
      "Ġto": 292,
      "ed": 293,
      "ar": 294,
      "Ġof": 295,
      "Ġin": 296,
      "Ġand": 297,
      "Ġd": 298,
      "ic": 299,
      "ion": 300,
      "le": 301,
      "ro": 302,
      "as": 303,
      "Ġh": 304,
      "Ġth": 305,
      "ct": 306,
      "Ġe": 307,
      "ent": 308,
      "Ġl": 309,
      "ve": 310,
      "il": 311,
      "Ġre": 312,
      "om": 313,
      "us": 314,
      "Ġis": 315,
      ".Ċ": 316,
      "Ġy": 317,
      "Ġn": 318,
      "et": 319,
      "ly": 320,
      "Ġg": 321,
      "Ġyou": 322,
      "ow": 323,
      "Ġbe": 324,
      "ut": 325,
      "ot": 326,
      "im": 327,
      "ĠT": 328,
      "id": 329,
      "st": 330,
      "ol": 331,
      "ce": 332,
      "Ġfor": 333,
      "ig": 334,
      "ra": 335,
      "ĠA": 336,
      "ch": 337,
      "ur": 338,
      "ation": 339,
      "Ġon": 340,
      "Ġst": 341,
      "ĠI": 342,
      "Ġthat": 343,
      "ir": 344,
      "el": 345,
      "ver": 346,
      "Ġit": 347,
      "Ġare": 348,
      "ay": 349,
      "ul": 350,
      "ith": 351,
      "Ġpro": 352,
      "se": 353,
      "if": 354,
      "Ġan": 355,
      "Ġwith": 356,
      "am": 357,
      "ĠS": 358,
      "est": 359,
      "Ġor": 360,
      "Ġcon": 361,
      "Ġas": 362,
      ".ĊĊ": 363,
      "Ġal": 364,
      "od": 365,
      "her": 366,
      "ad": 367,
      "ĠC": 368,
      "ĊĊ": 369,
      "ke": 370,
      "ter": 371,
      "Ġcan": 372,
      "un": 373,
      "Ġwh": 374,
      "ge": 375,
      "ure": 376,
      "ess": 377,
      "Ġha": 378,
      "ĠThe": 379,
      "ill": 380,
      "ate": 381,
      "ĠW": 382,
      "Ġcom": 383,
      "um": 384,
      "ab": 385,
      "Ġhe": 386,
      "Ġex": 387,
      "ers": 388,
      "ant": 389,
      "ore": 390,
      "pe": 391,
      "igh": 392,
      "qu": 393,
      "'s": 394,
      "th": 395,
      "Ġyour": 396,
      "ive": 397,
      "Ġus": 398,
      "ment": 399,
      "ies": 400,
      "Ġv": 401,
      "Ġde": 402,
      "op": 403,
      "ac": 404,
      "Ġwe": 405,
      "ity": 406,
      "ain": 407,
      "os": 408,
      "ld": 409,
      "ist": 410,
      "rom": 411,
      "ĠP": 412,
      "ĠM": 413,
      "Ġse": 414,
      "Ġne": 415,
      "em": 416,
      "ĠB": 417,
      "Ġch": 418,
      "Ġen": 419,
      "pp": 420,
      "Ġ(": 421,
      "Ġr": 422,
      "ect": 423,
      "Ġat": 424,
      "Ġsu": 425,
      "Ġsh": 426,
      "ial": 427,
      "Ġhave": 428,
      "Ġfrom": 429,
      "iv": 430,
      "ight": 431,
      "ort": 432,
      "Ġle": 433,
      "Ġdo": 434,
      "nt": 435,
      "ĠD": 436,
      "Ġpl": 437,
      "res": 438,
      "Ġby": 439,
      "ĠH": 440,
      "and": 441,
      "Ġnot": 442,
      "art": 443,
      "per": 444,
      "oc": 445,
      "ud": 446,
      "ust": 447,
      "all": 448,
      "ĠF": 449,
      "ome": 450,
      "ical": 451,
      "Ġthis": 452,
      "ns": 453,
      "ide": 454,
      "ri": 455,
      "Ġab": 456,
      "rou": 457,
      "ould": 458,
      "Ġu": 459,
      "ine": 460,
      "out": 461,
      "ĠE": 462,
      "pt": 463,
      "act": 464,
      "Ġma": 465,
      "ost": 466,
      "Ġim": 467,
      "ard": 468,
      "og": 469,
      "ell": 470,
      "ions": 471,
      "du": 472,
      "Ġwhe": 473,
      "Ġwill": 474,
      "red": 475,
      "ich": 476,
      "ĠR": 477,
      "Ġwor": 478,
      "ast": 479,
      "Ġcomp": 480,
      "Ġtheir": 481,
      "Ġthey": 482,
      "our": 483,
      "ff": 484,
      "âĢ": 485,
      "gh": 486,
      "ood": 487,
      "Ġk": 488,
      "Ġint": 489,
      "king": 490,
      "ther": 491,
      "The": 492,
      "iz": 493,
      "age": 494,
      "Ġad": 495,
      "ater": 496,
      "pl": 497,
      "ĠN": 498,
      "Ġall": 499,
      "ĠL": 500,
      "hat": 501,
      "ag": 502,
      "Ġmore": 503,
      "able": 504,
      "wer": 505,
      "Ġwas": 506,
      "ated": 507,
      "end": 508,
      "estion": 509,
      "Qu": 510,
      "ĠG": 511,
      "Ġcont": 512,
      "ere": 513,
      "oo": 514,
      "Ġbut": 515,
      "ally": 516,
      "ks": 517,
      "ult": 518,
      "Ġso": 519,
      "ib": 520,
      "ans": 521,
      "Ġte": 522,
      "ip": 523,
      "ous": 524,
      "ĠO": 525,
      "Ġinc": 526,
      "so": 527,
      "ind": 528,
      "ru": 529,
      "ep": 530,
      "Ġme": 531,
      "ry": 532,
      "Ġj": 533,
      "ike": 534,
      "are": 535,
      "ong": 536,
      "cc": 537,
      "nswer": 538,
      "Ġcl": 539,
      "ance": 540,
      "Question": 541,
      "Ġres": 542,
      "Ġdis": 543,
      "Ġhas": 544,
      "orm": 545,
      "ĠAnswer": 546,
      "Ġwhich": 547,
      "Ġout": 548,
      "Ġ\"": 549,
      "Ġsp": 550,
      "vel": 551,
      "ear": 552,
      "Ġimp": 553,
      "ations": 554,
      "Ġun": 555,
      "his": 556,
      "Ġother": 557,
      "ie": 558,
      "ction": 559,
      "one": 560,
      "'t": 561,
      "Ġalso": 562,
      "av": 563,
      "Ġman": 564,
      "reat": 565,
      "Ġtim": 566,
      "ents": 567,
      "Ġone": 568,
      "Ġspe": 569,
      "aus": 570,
      "very": 571,
      "ens": 572,
      "ace": 573,
      "ice": 574,
      "Ġfe": 575,
      "ence": 576,
      "ach": 577,
      "20": 578,
      "Ġthem": 579,
      "ign": 580,
      "ase": 581,
      "ass": 582,
      "ap": 583,
      "ĠU": 584,
      "Ġabout": 585,
      "ition": 586,
      "ack": 587,
      "low": 588,
      "ors": 589,
      "Ġper": 590,
      "ĠIn": 591,
      "ĠIt": 592,
      "Ġlike": 593,
      "Ġup": 594,
      "ary": 595,
      "Ġpre": 596,
      "Ġro": 597,
      "ress": 598,
      "Ġsc": 599,
      "iff": 600,
      "ild": 601,
      "Ġwhen": 602,
      "Ġsome": 603,
      "Ġqu": 604,
      "now": 605,
      "ile": 606,
      "ire": 607,
      "Ġev": 608,
      "ue": 609,
      "Ġif": 610,
      "ite": 611,
      "Ġsy": 612,
      "ia": 613,
      "ound": 614,
      "Ġneed": 615,
      "ces": 616,
      "Ġpart": 617,
      "Ġinto": 618,
      "ose": 619,
      "Ġuse": 620,
      "Ġcol": 621,
      "ĠWhat": 622,
      "Ġhow": 623,
      "Ġdiff": 624,
      "ĠThis": 625,
      "Ġhel": 626,
      "Ġtime": 627,
      "ak": 628,
      "ric": 629,
      "ĠY": 630,
      "Ġmay": 631,
      "Ġapp": 632,
      "ays": 633,
      "ame": 634,
      "form": 635,
      "Ġthan": 636,
      "row": 637,
      "Ġits": 638,
      "ail": 639,
      "ree": 640,
      "ll": 641,
      "Ġthere": 642,
      "ber": 643,
      "ings": 644,
      "Ġhelp": 645,
      "Ġpe": 646,
      "Ġbec": 647,
      "Ġtra": 648,
      "Ġar": 649,
      "Ġany": 650,
      "Ġover": 651,
      "Ġbl": 652,
      "Ġrec": 653,
      "ause": 654,
      "lect": 655,
      "als": 656,
      "Ġcomm": 657,
      "ific": 658,
      "Ġbet": 659,
      "ating": 660,
      "nder": 661,
      "Ġspec": 662,
      "Ġknow": 663,
      "Ġcons": 664,
      "les": 665,
      "cess": 666,
      "Ġthese": 667,
      "ove": 668,
      "ang": 669,
      "Ġgo": 670,
      "Ġget": 671,
      "ough": 672,
      "ake": 673,
      "ish": 674,
      "ord": 675,
      "Ġsa": 676,
      "int": 677,
      "hy": 678,
      "..": 679,
      "Ġwater": 680,
      "olog": 681,
      "Ġdes": 682,
      "Ġstud": 683,
      "we": 684,
      "te": 685,
      "ĠâĢ": 686,
      "ond": 687,
      "ons": 688,
      "rough": 689,
      "Ġused": 690,
      "Ġprodu": 691,
      "Ġour": 692,
      "Ġwhat": 693,
      "Ġtr": 694,
      "Ġind": 695,
      "stem": 696,
      "ount": 697,
      "Ġco": 698,
      "Ġfl": 699,
      "Ġeff": 700,
      "ub": 701,
      "ature": 702,
      "Ġra": 703,
      "alth": 704,
      "ory": 705,
      "ular": 706,
      "Ġyear": 707,
      "Ġmost": 708,
      "ms": 709,
      "ari": 710,
      "Ġdiffere": 711,
      "Ġoff": 712,
      "round": 713,
      "ook": 714,
      "ting": 715,
      "ning": 716,
      "ople": 717,
      "Ġgen": 718,
      "ĠJ": 719,
      "ick": 720,
      "Ġmake": 721,
      "lud": 722,
      "ck": 723,
      "Ġact": 724,
      "vers": 725,
      "ne": 726,
      "Ġwho": 727,
      "Ġacc": 728,
      "Ġsuch": 729,
      "Ġunder": 730,
      "Ġprov": 731,
      "erv": 732,
      "Ġnew": 733,
      "Ġam": 734,
      "ient": 735,
      "Ġshould": 736,
      "Ġsm": 737,
      "Ġadd": 738,
      "xt": 739,
      "Ġag": 740,
      "eth": 741,
      "Ġcar": 742,
      "ple": 743,
      "Ġwere": 744,
      "ful": 745,
      "Ġpeople": 746,
      "uring": 747,
      "ility": 748,
      "ates": 749,
      "Ġtw": 750,
      "ĠSt": 751,
      "oth": 752,
      "ject": 753,
      "erg": 754,
      "Ġbeen": 755,
      "Ġem": 756,
      "Ġwould": 757,
      "ange": 758,
      "ments": 759,
      "Ġwork": 760,
      "irst": 761,
      "Ġthrough": 762,
      "Ġinclud": 763,
      "Ġty": 764,
      "oss": 765,
      "Ġdi": 766,
      "Ġsystem": 767,
      "ph": 768,
      "Ġjust": 769,
      "Ġpr": 770,
      "hes": 771,
      "ble": 772,
      "ov": 773,
      "ise": 774,
      "Ġonly": 775,
      "ower": 776,
      "ics": 777,
      "10": 778,
      "Ġplant": 779,
      "its": 780,
      "Ġno": 781,
      "ities": 782,
      "Ġke": 783,
      "ten": 784,
      "Ġmany": 785,
      "Ġmy": 786,
      "ĠK": 787,
      "ark": 788,
      "ced": 789,
      "ob": 790,
      "Ġsur": 791,
      "Ġhigh": 792,
      "Ġpo": 793,
      "ative": 794,
      "Ġhealth": 795,
      "ĠV": 796,
      "hen": 797,
      "Ġwell": 798,
      "Ġbu": 799,
      "Ġdoes": 800,
      "Ġinter": 801,
      "velop": 802,
      "ible": 803,
      "old": 804,
      "Ġreg": 805,
      "chn": 806,
      "Ġrel": 807,
      "own": 808,
      "ual": 809,
      "ef": 810,
      "Ġtwo": 811,
      "ract": 812,
      "Ġdifferent": 813,
      "Ġrem": 814,
      "Ġexper": 815,
      "fter": 816,
      "ren": 817,
      "tain": 818,
      "ience": 819,
      "ink": 820,
      "lic": 821,
      "Ġac": 822,
      "?Ċ": 823,
      "Ġfirst": 824,
      "Ġwhere": 825,
      "Ġlong": 826,
      "Ġche": 827,
      "ram": 828,
      "ween": 829,
      "19": 830,
      "ft": 831,
      "Ġ-": 832,
      "ased": 833,
      "Ġway": 834,
      "hed": 835,
      "Ġimport": 836,
      "get": 837,
      "Ġmod": 838,
      "Ġdevelop": 839,
      "uch": 840,
      "ife": 841,
      "arm": 842,
      "cy": 843,
      "ize": 844,
      "fore": 845,
      "ade": 846,
      "ually": 847,
      "Ġrep": 848,
      "Ġsim": 849,
      "Ġfood": 850,
      "Ġbetween": 851,
      "Ġprocess": 852,
      "ĠIf": 853,
      "Ġusing": 854,
      "Ġtrans": 855,
      "In": 856,
      "Ġvari": 857,
      "Ġcould": 858,
      "Ġsupp": 859,
      "Ġob": 860,
      "Ġpat": 861,
      "ential": 862,
      "rit": 863,
      "Ġdec": 864,
      "Ġthen": 865,
      "ts": 866,
      "Ġevery": 867,
      "Ġeven": 868,
      "Ġcre": 869,
      "ĠCh": 870,
      "Ġinst": 871,
      "iron": 872,
      "Ġinv": 873,
      "Ġbecause": 874,
      "Ġinf": 875,
      "Ġgrow": 876,
      "erm": 877,
      "ĠHow": 878,
      "Ġdet": 879,
      "wn": 880,
      "ĠThey": 881,
      "Ġmain": 882,
      "ious": 883,
      "Ġtechn": 884,
      "Ġatt": 885,
      "Ġass": 886,
      "Ġph": 887,
      "ically": 888,
      "ever": 889,
      "iss": 890,
      "rib": 891,
      "Ġvery": 892,
      "Ġeffect": 893,
      "ily": 894,
      "Ġsee": 895,
      "gan": 896,
      "iqu": 897,
      "'re": 898,
      "ĠYou": 899,
      "ps": 900,
      "mer": 901,
      "ines": 902,
      "ool": 903,
      "oy": 904,
      "ural": 905,
      "arch": 906,
      "Ġsk": 907,
      "Ġlear": 908,
      "pect": 909,
      "ins": 910,
      "Ġrese": 911,
      "Ġmuch": 912,
      "Ġrequ": 913,
      "Ġsub": 914,
      "ures": 915,
      "ution": 916,
      "Ġhum": 917,
      "gg": 918,
      "Ġext": 919,
      "Ġlight": 920,
      "Ġlar": 921,
      "Ġins": 922,
      "ness": 923,
      "Ġback": 924,
      "ody": 925,
      "Ġgood": 926,
      "vent": 927,
      "Ġeach": 928,
      "ology": 929,
      "Ġdon": 930,
      "Ġform": 931,
      "Ġimportant": 932,
      "?ĊĊ": 933,
      "Ġchild": 934,
      "00": 935,
      "ĠâĢĵ": 936,
      "Ġnum": 937,
      "ĠWh": 938,
      "cial": 939,
      "Ġwant": 940,
      "Ġyears": 941,
      "Ġexp": 942,
      "Ġmin": 943,
      "Ġgra": 944,
      "viron": 945,
      "ergy": 946,
      "ron": 947,
      "Ġsol": 948,
      "ian": 949,
      "Ġfind": 950,
      "Ġset": 951,
      "Ġdisc": 952,
      "Ġfol": 953,
      "Ġsign": 954,
      "Ġgener": 955,
      "stand": 956,
      "Ġsmall": 957,
      "Ġpers": 958,
      "Ġdog": 959,
      "Ġcle": 960,
      "Ġwhile": 961,
      "Ġhad": 962,
      "ety": 963,
      "Ġve": 964,
      "Ġexam": 965,
      "Ġfun": 966,
      "Ġincre": 967,
      "elf": 968,
      "Ġav": 969,
      "Ġstart": 970,
      "Ġear": 971,
      "ruct": 972,
      "Ġafter": 973,
      ").": 974,
      "uc": 975,
      "Ġtake": 976,
      "Ġair": 977,
      "Ġmed": 978,
      "ality": 979,
      "Ġgl": 980,
      "ss": 981,
      "Ġloc": 982,
      "ues": 983,
      "Ġhis": 984,
      "Ġdesign": 985,
      "Ġelect": 986,
      "Ġfound": 987,
      "ata": 988,
      "ational": 989,
      "ec": 990,
      "other": 991,
      "Ġpres": 992,
      "Ġworld": 993,
      "Ġart": 994,
      "ists": 995,
      "urn": 996,
      "Ġresult": 997,
      "ices": 998,
      "Ġbeing": 999,
      "Ġcur": 1000,
      "Ġbre": 1001,
      "ied": 1002,
      "Ġaround": 1003,
      "ix": 1004,
      "Ġeas": 1005,
      "aterial": 1006,
      "ds": 1007,
      "Ġref": 1008,
      "),": 1009,
      "ĠUn": 1010,
      "Ġhand": 1011,
      "tle": 1012,
      "vironment": 1013,
      "Ġbefore": 1014,
      "Ġduring": 1015,
      "Ġlevel": 1016,
      "ĠWe": 1017,
      "Ġher": 1018,
      "Ġcall": 1019,
      "Ġfact": 1020,
      "Ġpot": 1021,
      "nce": 1022,
      "Ġfollow": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "on"
      ],
      [
        "l",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "m"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        ".",
        "Ċ"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "t"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "i",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "g"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "c",
        "h"
      ],
      [
        "u",
        "r"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "l"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        ".Ċ",
        "Ċ"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "he",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "k",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "re"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "il",
        "l"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "u",
        "m"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "er",
        "s"
      ],
      [
        "an",
        "t"
      ],
      [
        "o",
        "re"
      ],
      [
        "p",
        "e"
      ],
      [
        "ig",
        "h"
      ],
      [
        "q",
        "u"
      ],
      [
        "'",
        "s"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "m",
        "ent"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "it",
        "y"
      ],
      [
        "a",
        "in"
      ],
      [
        "o",
        "s"
      ],
      [
        "l",
        "d"
      ],
      [
        "is",
        "t"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "e",
        "ct"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "i",
        "v"
      ],
      [
        "igh",
        "t"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "ar",
        "t"
      ],
      [
        "p",
        "er"
      ],
      [
        "o",
        "c"
      ],
      [
        "u",
        "d"
      ],
      [
        "us",
        "t"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "om",
        "e"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "n",
        "s"
      ],
      [
        "id",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "r",
        "ou"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "in",
        "e"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "p",
        "t"
      ],
      [
        "a",
        "ct"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "ar",
        "d"
      ],
      [
        "o",
        "g"
      ],
      [
        "el",
        "l"
      ],
      [
        "ion",
        "s"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "re",
        "d"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "ou",
        "r"
      ],
      [
        "f",
        "f"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "g",
        "h"
      ],
      [
        "o",
        "od"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "k",
        "ing"
      ],
      [
        "t",
        "her"
      ],
      [
        "T",
        "he"
      ],
      [
        "i",
        "z"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "at",
        "er"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "h",
        "at"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ab",
        "le"
      ],
      [
        "w",
        "er"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "at",
        "ed"
      ],
      [
        "en",
        "d"
      ],
      [
        "est",
        "ion"
      ],
      [
        "Q",
        "u"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "e",
        "re"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "al",
        "ly"
      ],
      [
        "k",
        "s"
      ],
      [
        "ul",
        "t"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "i",
        "b"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "i",
        "p"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "s",
        "o"
      ],
      [
        "in",
        "d"
      ],
      [
        "r",
        "u"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "i",
        "ke"
      ],
      [
        "a",
        "re"
      ],
      [
        "on",
        "g"
      ],
      [
        "c",
        "c"
      ],
      [
        "ns",
        "wer"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Qu",
        "estion"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "or",
        "m"
      ],
      [
        "ĠA",
        "nswer"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "ve",
        "l"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "h",
        "is"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "i",
        "e"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "on",
        "e"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "a",
        "us"
      ],
      [
        "ver",
        "y"
      ],
      [
        "en",
        "s"
      ],
      [
        "a",
        "ce"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "ch"
      ],
      [
        "2",
        "0"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "ig",
        "n"
      ],
      [
        "as",
        "e"
      ],
      [
        "as",
        "s"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "it",
        "ion"
      ],
      [
        "ac",
        "k"
      ],
      [
        "l",
        "ow"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġl",
        "ike"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "if",
        "f"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "n",
        "ow"
      ],
      [
        "i",
        "le"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "i",
        "a"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġus",
        "e"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġd",
        "iff"
      ],
      [
        "ĠT",
        "his"
      ],
      [
        "Ġhe",
        "l"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "r",
        "ic"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "ay",
        "s"
      ],
      [
        "am",
        "e"
      ],
      [
        "f",
        "orm"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "ro",
        "w"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "a",
        "il"
      ],
      [
        "re",
        "e"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "b",
        "er"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "aus",
        "e"
      ],
      [
        "le",
        "ct"
      ],
      [
        "al",
        "s"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "if",
        "ic"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "at",
        "ing"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġspe",
        "c"
      ],
      [
        "Ġk",
        "now"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "l",
        "es"
      ],
      [
        "c",
        "ess"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "o",
        "ve"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "a",
        "ke"
      ],
      [
        "is",
        "h"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "in",
        "t"
      ],
      [
        "h",
        "y"
      ],
      [
        ".",
        "."
      ],
      [
        "Ġw",
        "ater"
      ],
      [
        "ol",
        "og"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "w",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "on",
        "d"
      ],
      [
        "on",
        "s"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġpro",
        "du"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "st",
        "em"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "u",
        "b"
      ],
      [
        "at",
        "ure"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "al",
        "th"
      ],
      [
        "or",
        "y"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "m",
        "s"
      ],
      [
        "ar",
        "i"
      ],
      [
        "Ġdiff",
        "ere"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "oo",
        "k"
      ],
      [
        "t",
        "ing"
      ],
      [
        "n",
        "ing"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġma",
        "ke"
      ],
      [
        "l",
        "ud"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "ver",
        "s"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "er",
        "v"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "p",
        "le"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "il",
        "ity"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "ot",
        "h"
      ],
      [
        "j",
        "ect"
      ],
      [
        "er",
        "g"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "an",
        "ge"
      ],
      [
        "ment",
        "s"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "Ġinc",
        "lud"
      ],
      [
        "Ġt",
        "y"
      ],
      [
        "os",
        "s"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġsy",
        "stem"
      ],
      [
        "p",
        "h"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "he",
        "s"
      ],
      [
        "b",
        "le"
      ],
      [
        "o",
        "v"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "ow",
        "er"
      ],
      [
        "ic",
        "s"
      ],
      [
        "1",
        "0"
      ],
      [
        "Ġpl",
        "ant"
      ],
      [
        "it",
        "s"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "it",
        "ies"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "ar",
        "k"
      ],
      [
        "c",
        "ed"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "at",
        "ive"
      ],
      [
        "Ġhe",
        "alth"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġdo",
        "es"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "vel",
        "op"
      ],
      [
        "ib",
        "le"
      ],
      [
        "ol",
        "d"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "ch",
        "n"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "ow",
        "n"
      ],
      [
        "u",
        "al"
      ],
      [
        "e",
        "f"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "Ġdiffere",
        "nt"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "Ġex",
        "per"
      ],
      [
        "f",
        "ter"
      ],
      [
        "re",
        "n"
      ],
      [
        "t",
        "ain"
      ],
      [
        "i",
        "ence"
      ],
      [
        "in",
        "k"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "?",
        "Ċ"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġc",
        "he"
      ],
      [
        "ra",
        "m"
      ],
      [
        "we",
        "en"
      ],
      [
        "1",
        "9"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġimp",
        "ort"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "Ġde",
        "velop"
      ],
      [
        "u",
        "ch"
      ],
      [
        "if",
        "e"
      ],
      [
        "ar",
        "m"
      ],
      [
        "c",
        "y"
      ],
      [
        "iz",
        "e"
      ],
      [
        "f",
        "ore"
      ],
      [
        "ad",
        "e"
      ],
      [
        "u",
        "ally"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġf",
        "ood"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "Ġpro",
        "cess"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "Ġus",
        "ing"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "I",
        "n"
      ],
      [
        "Ġv",
        "ari"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġp",
        "at"
      ],
      [
        "ent",
        "ial"
      ],
      [
        "r",
        "it"
      ],
      [
        "Ġde",
        "c"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġev",
        "en"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "Ġin",
        "st"
      ],
      [
        "ir",
        "on"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġin",
        "f"
      ],
      [
        "Ġg",
        "row"
      ],
      [
        "er",
        "m"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "w",
        "n"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "Ġm",
        "ain"
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġte",
        "chn"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "ical",
        "ly"
      ],
      [
        "e",
        "ver"
      ],
      [
        "is",
        "s"
      ],
      [
        "ri",
        "b"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġeff",
        "ect"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "g",
        "an"
      ],
      [
        "i",
        "qu"
      ],
      [
        "'",
        "re"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "p",
        "s"
      ],
      [
        "m",
        "er"
      ],
      [
        "in",
        "es"
      ],
      [
        "o",
        "ol"
      ],
      [
        "o",
        "y"
      ],
      [
        "ur",
        "al"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "Ġs",
        "k"
      ],
      [
        "Ġle",
        "ar"
      ],
      [
        "pe",
        "ct"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġre",
        "se"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "Ġre",
        "qu"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "ure",
        "s"
      ],
      [
        "ut",
        "ion"
      ],
      [
        "Ġh",
        "um"
      ],
      [
        "g",
        "g"
      ],
      [
        "Ġex",
        "t"
      ],
      [
        "Ġl",
        "ight"
      ],
      [
        "Ġl",
        "ar"
      ],
      [
        "Ġin",
        "s"
      ],
      [
        "n",
        "ess"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "od",
        "y"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Ġe",
        "ach"
      ],
      [
        "olog",
        "y"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "Ġfor",
