{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|user_start|>": 1,
      "<|user_end|>": 2,
      "<|assistant_start|>": 3,
      "<|assistant_end|>": 4,
      "<|python_start|>": 5,
      "<|python_end|>": 6,
      "<|output_start|>": 7,
      "<|output_end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "Ġt": 265,
      "Ġa": 266,
      "in": 267,
      "he": 268,
      "re": 269,
      "on": 270,
      "Ġthe": 271,
      "er": 272,
      "Ġs": 273,
      "at": 274,
      "Ġc": 275,
      "Ġo": 276,
      "es": 277,
      "en": 278,
      "Ġw": 279,
      "nd": 280,
      "ing": 281,
      "it": 282,
      "is": 283,
      "Ġp": 284,
      "Ġb": 285,
      "or": 286,
      "Ġf": 287,
      "ou": 288,
      "al": 289,
      "an": 290,
      "Ġm": 291,
      "Ġto": 292,
      "ed": 293,
      "ar": 294,
      "Ġof": 295,
      "Ġin": 296,
      "Ġand": 297,
      "Ġd": 298,
      "ic": 299,
      "ion": 300,
      "le": 301,
      "ro": 302,
      "as": 303,
      "Ġh": 304,
      "Ġth": 305,
      "ct": 306,
      "Ġe": 307,
      "ent": 308,
      "Ġl": 309,
      "ve": 310,
      "il": 311,
      "Ġre": 312,
      "om": 313,
      "us": 314,
      "Ġis": 315,
      ".Ċ": 316,
      "Ġy": 317,
      "Ġn": 318,
      "et": 319,
      "ly": 320,
      "Ġg": 321,
      "Ġyou": 322,
      "ow": 323,
      "Ġbe": 324,
      "ut": 325,
      "ot": 326,
      "im": 327,
      "ĠT": 328,
      "id": 329,
      "st": 330,
      "ol": 331,
      "ce": 332,
      "Ġfor": 333,
      "ig": 334,
      "ra": 335,
      "ĠA": 336,
      "ch": 337,
      "ur": 338,
      "ation": 339,
      "Ġon": 340,
      "Ġst": 341,
      "ĠI": 342,
      "Ġthat": 343,
      "ir": 344,
      "el": 345,
      "ver": 346,
      "Ġit": 347,
      "Ġare": 348,
      "ay": 349,
      "ul": 350,
      "ith": 351,
      "Ġpro": 352,
      "se": 353,
      "if": 354,
      "Ġan": 355,
      "Ġwith": 356,
      "am": 357,
      "ĠS": 358,
      "est": 359,
      "Ġor": 360,
      "Ġcon": 361,
      "Ġas": 362,
      ".ĊĊ": 363,
      "Ġal": 364,
      "od": 365,
      "her": 366,
      "ad": 367,
      "ĠC": 368,
      "ĊĊ": 369,
      "ke": 370,
      "ter": 371,
      "Ġcan": 372,
      "un": 373,
      "Ġwh": 374,
      "ge": 375,
      "ure": 376,
      "ess": 377,
      "Ġha": 378,
      "ĠThe": 379,
      "ill": 380,
      "ate": 381,
      "ĠW": 382,
      "Ġcom": 383,
      "um": 384,
      "ab": 385,
      "Ġhe": 386,
      "Ġex": 387,
      "ers": 388,
      "ant": 389,
      "ore": 390,
      "pe": 391,
      "igh": 392,
      "qu": 393,
      "'s": 394,
      "th": 395,
      "Ġyour": 396,
      "ive": 397,
      "Ġus": 398,
      "ment": 399,
      "ies": 400,
      "Ġv": 401,
      "Ġde": 402,
      "op": 403,
      "ac": 404,
      "Ġwe": 405,
      "ity": 406,
      "ain": 407,
      "os": 408,
      "ld": 409,
      "ist": 410,
      "rom": 411,
      "ĠP": 412,
      "ĠM": 413,
      "Ġse": 414,
      "Ġne": 415,
      "em": 416,
      "ĠB": 417,
      "Ġch": 418,
      "Ġen": 419,
      "pp": 420,
      "Ġ(": 421,
      "Ġr": 422,
      "ect": 423,
      "Ġat": 424,
      "Ġsu": 425,
      "Ġsh": 426,
      "ial": 427,
      "Ġhave": 428,
      "Ġfrom": 429,
      "iv": 430,
      "ight": 431,
      "ort": 432,
      "Ġle": 433,
      "Ġdo": 434,
      "nt": 435,
      "ĠD": 436,
      "Ġpl": 437,
      "res": 438,
      "Ġby": 439,
      "ĠH": 440,
      "and": 441,
      "Ġnot": 442,
      "art": 443,
      "per": 444,
      "oc": 445,
      "ud": 446,
      "ust": 447,
      "all": 448,
      "ĠF": 449,
      "ome": 450,
      "ical": 451,
      "Ġthis": 452,
      "ns": 453,
      "ide": 454,
      "ri": 455,
      "Ġab": 456,
      "rou": 457,
      "ould": 458,
      "Ġu": 459,
      "ine": 460,
      "out": 461,
      "ĠE": 462,
      "pt": 463,
      "act": 464,
      "Ġma": 465,
      "ost": 466,
      "Ġim": 467,
      "ard": 468,
      "og": 469,
      "ell": 470,
      "ions": 471,
      "du": 472,
      "Ġwhe": 473,
      "Ġwill": 474,
      "red": 475,
      "ich": 476,
      "ĠR": 477,
      "Ġwor": 478,
      "ast": 479,
      "Ġcomp": 480,
      "Ġtheir": 481,
      "Ġthey": 482,
      "our": 483,
      "ff": 484,
      "âĢ": 485,
      "gh": 486,
      "ood": 487,
      "Ġk": 488,
      "Ġint": 489,
      "king": 490,
      "ther": 491,
      "The": 492,
      "iz": 493,
      "age": 494,
      "Ġad": 495,
      "ater": 496,
      "pl": 497,
      "ĠN": 498,
      "Ġall": 499,
      "ĠL": 500,
      "hat": 501,
      "ag": 502,
      "Ġmore": 503,
      "able": 504,
      "wer": 505,
      "Ġwas": 506,
      "ated": 507,
      "end": 508,
      "estion": 509,
      "Qu": 510,
      "ĠG": 511,
      "Ġcont": 512,
      "ere": 513,
      "oo": 514,
      "Ġbut": 515,
      "ally": 516,
      "ks": 517,
      "ult": 518,
      "Ġso": 519,
      "ib": 520,
      "ans": 521,
      "Ġte": 522,
      "ip": 523,
      "ous": 524,
      "ĠO": 525,
      "Ġinc": 526,
      "so": 527,
      "ind": 528,
      "ru": 529,
      "ep": 530,
      "Ġme": 531,
      "ry": 532,
      "Ġj": 533,
      "ike": 534,
      "are": 535,
      "ong": 536,
      "cc": 537,
      "nswer": 538,
      "Ġcl": 539,
      "ance": 540,
      "Question": 541,
      "Ġres": 542,
      "Ġdis": 543,
      "Ġhas": 544,
      "orm": 545,
      "ĠAnswer": 546,
      "Ġwhich": 547,
      "Ġout": 548,
      "Ġ\"": 549,
      "Ġsp": 550,
      "vel": 551,
      "ear": 552,
      "Ġimp": 553,
      "ations": 554,
      "Ġun": 555,
      "his": 556,
      "Ġother": 557,
      "ie": 558,
      "ction": 559,
      "one": 560,
      "'t": 561,
      "Ġalso": 562,
      "av": 563,
      "Ġman": 564,
      "reat": 565,
      "Ġtim": 566,
      "ents": 567,
      "Ġone": 568,
      "Ġspe": 569,
      "aus": 570,
      "very": 571,
      "ens": 572,
      "ace": 573,
      "ice": 574,
      "Ġfe": 575,
      "ence": 576,
      "ach": 577,
      "20": 578,
      "Ġthem": 579,
      "ign": 580,
      "ase": 581,
      "ass": 582,
      "ap": 583,
      "ĠU": 584,
      "Ġabout": 585,
      "ition": 586,
      "ack": 587,
      "low": 588,
      "ors": 589,
      "Ġper": 590,
      "ĠIn": 591,
      "ĠIt": 592,
      "Ġlike": 593,
      "Ġup": 594,
      "ary": 595,
      "Ġpre": 596,
      "Ġro": 597,
      "ress": 598,
      "Ġsc": 599,
      "iff": 600,
      "ild": 601,
      "Ġwhen": 602,
      "Ġsome": 603,
      "Ġqu": 604,
      "now": 605,
      "ile": 606,
      "ire": 607,
      "Ġev": 608,
      "ue": 609,
      "Ġif": 610,
      "ite": 611,
      "Ġsy": 612,
      "ia": 613,
      "ound": 614,
      "Ġneed": 615,
      "ces": 616,
      "Ġpart": 617,
      "Ġinto": 618,
      "ose": 619,
      "Ġuse": 620,
      "Ġcol": 621,
      "ĠWhat": 622,
      "Ġhow": 623,
      "Ġdiff": 624,
      "ĠThis": 625,
      "Ġhel": 626,
      "Ġtime": 627,
      "ak": 628,
      "ric": 629,
      "ĠY": 630,
      "Ġmay": 631,
      "Ġapp": 632,
      "ays": 633,
      "ame": 634,
      "form": 635,
      "Ġthan": 636,
      "row": 637,
      "Ġits": 638,
      "ail": 639,
      "ree": 640,
      "ll": 641,
      "Ġthere": 642,
      "ber": 643,
      "ings": 644,
      "Ġhelp": 645,
      "Ġpe": 646,
      "Ġbec": 647,
      "Ġtra": 648,
      "Ġar": 649,
      "Ġany": 650,
      "Ġover": 651,
      "Ġbl": 652,
      "Ġrec": 653,
      "ause": 654,
      "lect": 655,
      "als": 656,
      "Ġcomm": 657,
      "ific": 658,
      "Ġbet": 659,
      "ating": 660,
      "nder": 661,
      "Ġspec": 662,
      "Ġknow": 663,
      "Ġcons": 664,
      "les": 665,
      "cess": 666,
      "Ġthese": 667,
      "ove": 668,
      "ang": 669,
      "Ġgo": 670,
      "Ġget": 671,
      "ough": 672,
      "ake": 673,
      "ish": 674,
      "ord": 675,
      "Ġsa": 676,
      "int": 677,
      "hy": 678,
      "..": 679,
      "Ġwater": 680,
      "olog": 681,
      "Ġdes": 682,
      "Ġstud": 683,
      "we": 684,
      "te": 685,
      "ĠâĢ": 686,
      "ond": 687,
      "ons": 688,
      "rough": 689,
      "Ġused": 690,
      "Ġprodu": 691,
      "Ġour": 692,
      "Ġwhat": 693,
      "Ġtr": 694,
      "Ġind": 695,
      "stem": 696,
      "ount": 697,
      "Ġco": 698,
      "Ġfl": 699,
      "Ġeff": 700,
      "ub": 701,
      "ature": 702,
      "Ġra": 703,
      "alth": 704,
      "ory": 705,
      "ular": 706,
      "Ġyear": 707,
      "Ġmost": 708,
      "ms": 709,
      "ari": 710,
      "Ġdiffere": 711,
      "Ġoff": 712,
      "round": 713,
      "ook": 714,
      "ting": 715,
      "ning": 716,
      "ople": 717,
      "Ġgen": 718,
      "ĠJ": 719,
      "ick": 720,
      "Ġmake": 721,
      "lud": 722,
      "ck": 723,
      "Ġact": 724,
      "vers": 725,
      "ne": 726,
      "Ġwho": 727,
      "Ġacc": 728,
      "Ġsuch": 729,
      "Ġunder": 730,
      "Ġprov": 731,
      "erv": 732,
      "Ġnew": 733,
      "Ġam": 734,
      "ient": 735,
      "Ġshould": 736,
      "Ġsm": 737,
      "Ġadd": 738,
      "xt": 739,
      "Ġag": 740,
      "eth": 741,
      "Ġcar": 742,
      "ple": 743,
      "Ġwere": 744,
      "ful": 745,
      "Ġpeople": 746,
      "uring": 747,
      "ility": 748,
      "ates": 749,
      "Ġtw": 750,
      "ĠSt": 751,
      "oth": 752,
      "ject": 753,
      "erg": 754,
      "Ġbeen": 755,
      "Ġem": 756,
      "Ġwould": 757,
      "ange": 758,
      "ments": 759,
      "Ġwork": 760,
      "irst": 761,
      "Ġthrough": 762,
      "Ġinclud": 763,
      "Ġty": 764,
      "oss": 765,
      "Ġdi": 766,
      "Ġsystem": 767,
      "ph": 768,
      "Ġjust": 769,
      "Ġpr": 770,
      "hes": 771,
      "ble": 772,
      "ov": 773,
      "ise": 774,
      "Ġonly": 775,
      "ower": 776,
      "ics": 777,
      "10": 778,
      "Ġplant": 779,
      "its": 780,
      "Ġno": 781,
      "ities": 782,
      "Ġke": 783,
      "ten": 784,
      "Ġmany": 785,
      "Ġmy": 786,
      "ĠK": 787,
      "ark": 788,
      "ced": 789,
      "ob": 790,
      "Ġsur": 791,
      "Ġhigh": 792,
      "Ġpo": 793,
      "ative": 794,
      "Ġhealth": 795,
      "ĠV": 796,
      "hen": 797,
      "Ġwell": 798,
      "Ġbu": 799,
      "Ġdoes": 800,
      "Ġinter": 801,
      "velop": 802,
      "ible": 803,
      "old": 804,
      "Ġreg": 805,
      "chn": 806,
      "Ġrel": 807,
      "own": 808,
      "ual": 809,
      "ef": 810,
      "Ġtwo": 811,
      "ract": 812,
      "Ġdifferent": 813,
      "Ġrem": 814,
      "Ġexper": 815,
      "fter": 816,
      "ren": 817,
      "tain": 818,
      "ience": 819,
      "ink": 820,
      "lic": 821,
      "Ġac": 822,
      "?Ċ": 823,
      "Ġfirst": 824,
      "Ġwhere": 825,
      "Ġlong": 826,
      "Ġche": 827,
      "ram": 828,
      "ween": 829,
      "19": 830,
      "ft": 831,
      "Ġ-": 832,
      "ased": 833,
      "Ġway": 834,
      "hed": 835,
      "Ġimport": 836,
      "get": 837,
      "Ġmod": 838,
      "Ġdevelop": 839,
      "uch": 840,
      "ife": 841,
      "arm": 842,
      "cy": 843,
      "ize": 844,
      "fore": 845,
      "ade": 846,
      "ually": 847,
      "Ġrep": 848,
      "Ġsim": 849,
      "Ġfood": 850,
      "Ġbetween": 851,
      "Ġprocess": 852,
      "ĠIf": 853,
      "Ġusing": 854,
      "Ġtrans": 855,
      "In": 856,
      "Ġvari": 857,
      "Ġcould": 858,
      "Ġsupp": 859,
      "Ġob": 860,
      "Ġpat": 861,
      "ential": 862,
      "rit": 863,
      "Ġdec": 864,
      "Ġthen": 865,
      "ts": 866,
      "Ġevery": 867,
      "Ġeven": 868,
      "Ġcre": 869,
      "ĠCh": 870,
      "Ġinst": 871,
      "iron": 872,
      "Ġinv": 873,
      "Ġbecause": 874,
      "Ġinf": 875,
      "Ġgrow": 876,
      "erm": 877,
      "ĠHow": 878,
      "Ġdet": 879,
      "wn": 880,
      "ĠThey": 881,
      "Ġmain": 882,
      "ious": 883,
      "Ġtechn": 884,
      "Ġatt": 885,
      "Ġass": 886,
      "Ġph": 887,
      "ically": 888,
      "ever": 889,
      "iss": 890,
      "rib": 891,
      "Ġvery": 892,
      "Ġeffect": 893,
      "ily": 894,
      "Ġsee": 895,
      "gan": 896,
      "iqu": 897,
      "'re": 898,
      "ĠYou": 899,
      "ps": 900,
      "mer": 901,
      "ines": 902,
      "ool": 903,
      "oy": 904,
      "ural": 905,
      "arch": 906,
      "Ġsk": 907,
      "Ġlear": 908,
      "pect": 909,
      "ins": 910,
      "Ġrese": 911,
      "Ġmuch": 912,
      "Ġrequ": 913,
      "Ġsub": 914,
      "ures": 915,
      "ution": 916,
      "Ġhum": 917,
      "gg": 918,
      "Ġext": 919,
      "Ġlight": 920,
      "Ġlar": 921,
      "Ġins": 922,
      "ness": 923,
      "Ġback": 924,
      "ody": 925,
      "Ġgood": 926,
      "vent": 927,
      "Ġeach": 928,
      "ology": 929,
      "Ġdon": 930,
      "Ġform": 931,
      "Ġimportant": 932,
      "?ĊĊ": 933,
      "Ġchild": 934,
      "00": 935,
      "ĠâĢĵ": 936,
      "Ġnum": 937,
      "ĠWh": 938,
      "cial": 939,
      "Ġwant": 940,
      "Ġyears": 941,
      "Ġexp": 942,
      "Ġmin": 943,
      "Ġgra": 944,
      "viron": 945,
      "ergy": 946,
      "ron": 947,
      "Ġsol": 948,
      "ian": 949,
      "Ġfind": 950,
      "Ġset": 951,
      "Ġdisc": 952,
      "Ġfol": 953,
      "Ġsign": 954,
      "Ġgener": 955,
      "stand": 956,
      "Ġsmall": 957,
      "Ġpers": 958,
      "Ġdog": 959,
      "Ġcle": 960,
      "Ġwhile": 961,
      "Ġhad": 962,
      "ety": 963,
      "Ġve": 964,
      "Ġexam": 965,
      "Ġfun": 966,
      "Ġincre": 967,
      "elf": 968,
      "Ġav": 969,
      "Ġstart": 970,
      "Ġear": 971,
      "ruct": 972,
      "Ġafter": 973,
      ").": 974,
      "uc": 975,
      "Ġtake": 976,
      "Ġair": 977,
      "Ġmed": 978,
      "ality": 979,
      "Ġgl": 980,
      "ss": 981,
      "Ġloc": 982,
      "ues": 983,
      "Ġhis": 984,
      "Ġdesign": 985,
      "Ġelect": 986,
      "Ġfound": 987,
      "ata": 988,
      "ational": 989,
      "ec": 990,
      "other": 991,
      "Ġpres": 992,
      "Ġworld": 993,
      "Ġart": 994,
      "ists": 995,
      "urn": 996,
      "Ġresult": 997,
      "ices": 998,
      "Ġbeing": 999,
      "Ġcur": 1000,
      "Ġbre": 1001,
      "ied": 1002,
      "Ġaround": 1003,
      "ix": 1004,
      "Ġeas": 1005,
      "aterial": 1006,
      "ds": 1007,
      "Ġref": 1008,
      "),": 1009,
      "ĠUn": 1010,
      "Ġhand": 1011,
      "tle": 1012,
      "vironment": 1013,
      "Ġbefore": 1014,
      "Ġduring": 1015,
      "Ġlevel": 1016,
      "ĠWe": 1017,
      "Ġher": 1018,
      "Ġcall": 1019,
      "Ġfact": 1020,
      "Ġpot": 1021,
      "nce": 1022,
      "Ġfollow": 1023,
      "ases": 1024,
      "Ġallow": 1025,
      "Ġbr": 1026,
      "Ġcomple": 1027,
      "ages": 1028,
      "Ġcell": 1029,
      "Ġdown": 1030,
      "ives": 1031,
      "ption": 1032,
      "Ġproble": 1033,
      "ock": 1034,
      "Ġshe": 1035,
      "Ġown": 1036,
      "Ġprog": 1037,
      "Ġdep": 1038,
      "eg": 1039,
      "Ġsec": 1040,
      "dition": 1041,
      "ider": 1042,
      "Ġinform": 1043,
      "Ġcor": 1044,
      "Ġsame": 1045,
      "omm": 1046,
      "Ġtyp": 1047,
      "chool": 1048,
      "Ġexpl": 1049,
      "Ġmon": 1050,
      "Ġtem": 1051,
      "--": 1052,
      "els": 1053,
      "Ġstr": 1054,
      "Ġdist": 1055,
      "Ġval": 1056,
      "Ġanim": 1057,
      "ward": 1058,
      "Ġredu": 1059,
      "Ġlife": 1060,
      "Ġoften": 1061,
      "air": 1062,
      ".\"": 1063,
      "ized": 1064,
      "Ġthose": 1065,
      "cer": 1066,
      "Ġlead": 1067,
      "Ġkeep": 1068,
      "rop": 1069,
      "Ġenergy": 1070,
      "Ġbo": 1071,
      "Ġaut": 1072,
      "Ġpartic": 1073,
      "Ġent": 1074,
      "ets": 1075,
      "Ġbest": 1076,
      "Ġmaterial": 1077,
      ":Ċ": 1078,
      "ather": 1079,
      "cl": 1080,
      "Ġboth": 1081,
      "aw": 1082,
      "tern": 1083,
      "Ġright": 1084,
      "Ġtoo": 1085,
      "Ġpower": 1086,
      "Ġvis": 1087,
      "Ġbody": 1088,
      "Ġshow": 1089,
      "ew": 1090,
      "ys": 1091,
      "Ġread": 1092,
      "What": 1093,
      "ger": 1094,
      "Ġmade": 1095,
      "Ġgu": 1096,
      "rol": 1097,
      "ale": 1098,
      "ides": 1099,
      "ien": 1100,
      "ident": 1101,
      "atter": 1102,
      "Ġed": 1103,
      "io": 1104,
      "Ġcommon": 1105,
      "Ġcat": 1106,
      "ty": 1107,
      "Ġless": 1108,
      "read": 1109,
      "Ġdr": 1110,
      "Ġchar": 1111,
      "Ġcare": 1112,
      "Ġproduct": 1113,
      "Ġperson": 1114,
      "Ġsom": 1115,
      "Ġprot": 1116,
      "ium": 1117,
      "Ġpop": 1118,
      "iew": 1119,
      "Ġplay": 1120,
      "ull": 1121,
      "Ġenvironment": 1122,
      "reen": 1123,
      "ĠFor": 1124,
      "Ġtest": 1125,
      "iving": 1126,
      "ving": 1127,
      "Ġeng": 1128,
      "rain": 1129,
      "ĠPro": 1130,
      "aking": 1131,
      "Ġend": 1132,
      "ars": 1133,
      "Ġposs": 1134,
      "ict": 1135,
      "Ġday": 1136,
      "Ġhome": 1137,
      "Ġmet": 1138,
      "Ġdata": 1139,
      "Ġunderstand": 1140,
      "ave": 1141,
      "Ġadv": 1142,
      "ĠHe": 1143,
      "-b": 1144,
      "imate": 1145,
      "iel": 1146,
      "ier": 1147,
      "Ġsaid": 1148,
      "ĠAs": 1149,
      "ng": 1150,
      "eng": 1151,
      "Ġ'": 1152,
      "How": 1153,
      "ĠAl": 1154,
      "ivers": 1155,
      "ath": 1156,
      "ited": 1157,
      "Ġlit": 1158,
      "acter": 1159,
      "ute": 1160,
      "Ġtreat": 1161,
      "cing": 1162,
      "ason": 1163,
      "Ġsaf": 1164,
      "hys": 1165,
      "Ġcommun": 1166,
      "Ġinformation": 1167,
      "Ġproper": 1168,
      "ves": 1169,
      "up": 1170,
      "Ġresp": 1171,
      "Ġens": 1172,
      "Ġdef": 1173,
      "rap": 1174,
      "Ġorgan": 1175,
      "Ġspecies": 1176,
      "Ġpoint": 1177,
      "Ġben": 1178,
      "rent": 1179,
      "led": 1180,
      "ven": 1181,
      "Ġmight": 1182,
      "Ġequ": 1183,
      "any": 1184,
      "ids": 1185,
      "ivid": 1186,
      "ved": 1187,
      "12": 1188,
      "ands": 1189,
      "Ġlook": 1190,
      "ted": 1191,
      "ethod": 1192,
      "der": 1193,
      "ĠThese": 1194,
      "perature": 1195,
      "Ġprovide": 1196,
      "cept": 1197,
      "Ġnow": 1198,
      "Ġplan": 1199,
      ",\"": 1200,
      "Ġnumber": 1201,
      "Ġstudy": 1202,
      "Ġserv": 1203,
      "ional": 1204,
      "oci": 1205,
      "Ġaw": 1206,
      "ont": 1207,
      "-s": 1208,
      "Ġbetter": 1209,
      "Ġfam": 1210,
      "ection": 1211,
      "ash": 1212,
      "ork": 1213,
      "Ġresearch": 1214,
      "Ġap": 1215,
      "This": 1216,
      "Ġpol": 1217,
      "Ġimpro": 1218,
      "ining": 1219,
      "Ġpur": 1220,
      "bs": 1221,
      "Ġdise": 1222,
      "Ġwithout": 1223,
      "Ġsupport": 1224,
      "Ġcent": 1225,
      "Ġgreat": 1226,
      "ead": 1227,
      "cent": 1228,
      "Ġdire": 1229,
      "Ġclass": 1230,
      "ĠTh": 1231,
      "hip": 1232,
      "Ġaff": 1233,
      "ways": 1234,
      "ots": 1235,
      "Ġdid": 1236,
      "Ġstudents": 1237,
      "kes": 1238,
      "ired": 1239,
      "Ġcreat": 1240,
      "Ġstill": 1241,
      "Ġbeh": 1242,
      "Ġop": 1243,
      "und": 1244,
      "the": 1245,
      "ĠTo": 1246,
      "ĠAn": 1247,
      "Ġplants": 1248,
      "itions": 1249,
      "less": 1250,
      "ants": 1251,
      "Ġprof": 1252,
      "Ġtext": 1253,
      "Ġmaking": 1254,
      "day": 1255,
      "Ġris": 1256,
      "ering": 1257,
      "Ġtemperature": 1258,
      "Ġmethod": 1259,
      "Ġactiv": 1260,
      "Ġpain": 1261,
      "Ġincluding": 1262,
      "Ġlarge": 1263,
      "If": 1264,
      "Ġbuild": 1265,
      "inal": 1266,
      "ince": 1267,
      "Ġnat": 1268,
      ":ĊĊ": 1269,
      "itive": 1270,
      "Ġchange": 1271,
      "Ġiss": 1272,
      "Ġtop": 1273,
      "ĠBut": 1274,
      "Ġey": 1275,
      "ĠThere": 1276,
      "Ġbenef": 1277,
      "Ġfew": 1278,
      "Ġcreate": 1279,
      "hers": 1280,
      "oms": 1281,
      "ulation": 1282,
      "ert": 1283,
      "ability": 1284,
      "Ġhapp": 1285,
      "ĠAnd": 1286,
      "âĢĻ": 1287,
      "It": 1288,
      "ined": 1289,
      "-f": 1290,
      "Ġtype": 1291,
      "Ġflow": 1292,
      "Ġknown": 1293,
      "Ġide": 1294,
      "Ġgrou": 1295,
      "Ġocc": 1296,
      "Ġpos": 1297,
      "Ġthink": 1298,
      "Ġcaus": 1299,
      "ention": 1300,
      "Ġhy": 1301,
      "Ġpract": 1302,
      "Ġhuman": 1303,
      "15": 1304,
      "line": 1305,
      "Ġexample": 1306,
      "ouse": 1307,
      "Ġmem": 1308,
      "ior": 1309,
      "Ġsw": 1310,
      "Ġsl": 1311,
      "Ġplace": 1312,
      "Ġcontain": 1313,
      "Ġchang": 1314,
      "ital": 1315,
      "Ġlearn": 1316,
      "Ġcontrol": 1317,
      "ording": 1318,
      "ross": 1319,
      "Ġagain": 1320,
      "__": 1321,
      "Ġser": 1322,
      "Ġopt": 1323,
      "co": 1324,
      "ared": 1325,
      "Ġchildren": 1326,
      "Ġcause": 1327,
      "Ġrun": 1328,
      "ooking": 1329,
      "ats": 1330,
      "ify": 1331,
      "rodu": 1332,
      "Ġthough": 1333,
      "Ġfeel": 1334,
      "Ġess": 1335,
      "Ġthree": 1336,
      "Ġbel": 1337,
      "Ġperform": 1338,
      "Ġschool": 1339,
      "Ġmus": 1340,
      "'ll": 1341,
      "Ġsure": 1342,
      "Ġproject": 1343,
      "apt": 1344,
      "ism": 1345,
      "oid": 1346,
      "Ġcount": 1347,
      "ters": 1348,
      "ator": 1349,
      "Ġthings": 1350,
      "30": 1351,
      "Ġcal": 1352,
      "Ġlow": 1353,
      "Ġmust": 1354,
      "18": 1355,
      "Ġele": 1356,
      "ique": 1357,
      "Ġpress": 1358,
      "iness": 1359,
      "Ġhard": 1360,
      "Ġdel": 1361,
      "Ġprevent": 1362,
      "Ġdam": 1363,
      "Ġbir": 1364,
      "here": 1365,
      "Ġindivid": 1366,
      "Ġarea": 1367,
      "ner": 1368,
      "ĠAd": 1369,
      "Ġclean": 1370,
      "ral": 1371,
      "Ġtre": 1372,
      "Ġcost": 1373,
      "ething": 1374,
      "Ġpotential": 1375,
      "Ġphys": 1376,
      "ĠHowever": 1377,
      "ĠWhen": 1378,
      "Ġcalled": 1379,
      "ole": 1380,
      "Ġbas": 1381,
      "Ġmeas": 1382,
      "Ġsurf": 1383,
      "Ġphot": 1384,
      "Ġappro": 1385,
      "Ġdev": 1386,
      "iven": 1387,
      "me": 1388,
      "Ġgr": 1389,
      "Ġbi": 1390,
      "aring": 1391,
      "ex": 1392,
      "gen": 1393,
      "Ġconf": 1394,
      "ĠSo": 1395,
      "meric": 1396,
      "Ġwhy": 1397,
      "Ġwithin": 1398,
      "omp": 1399,
      "Ġconn": 1400,
      "ield": 1401,
      "Ġconst": 1402,
      "Ġcontin": 1403,
      "icle": 1404,
      "ĠSc": 1405,
      "Ġsour": 1406,
      "Ġcurrent": 1407,
      "-c": 1408,
      "ax": 1409,
      "ense": 1410,
      "ills": 1411,
      "ug": 1412,
      "irc": 1413,
      "Ġpub": 1414,
      "'ve": 1415,
      "ape": 1416,
      "Ġtry": 1417,
      "Ġreal": 1418,
      "ern": 1419,
      "Ġexperience": 1420,
      "Ġsomething": 1421,
      "ling": 1422,
      "Ġmove": 1423,
      "atch": 1424,
      "ered": 1425,
      "ental": 1426,
      "to": 1427,
      "...": 1428,
      "pr": 1429,
      "Ġrest": 1430,
      "Ġinclude": 1431,
      "Ġspecific": 1432,
      "Ġable": 1433,
      "Ġcap": 1434,
      "Ġmark": 1435,
      "ently": 1436,
      "ime": 1437,
      "Ġsit": 1438,
      "ients": 1439,
      "ination": 1440,
      "Ġtool": 1441,
      "Ġreally": 1442,
      "Ġdue": 1443,
      "Ġnatural": 1444,
      "Ġstep": 1445,
      "br": 1446,
      "Ġfollowing": 1447,
      "Ġsignific": 1448,
      "iversity": 1449,
      "iver": 1450,
      "ank": 1451,
      "Ġconsider": 1452,
      "erest": 1453,
      "ocus": 1454,
      "Ġstand": 1455,
      "Ġpossible": 1456,
      "Ġcour": 1457,
      "Ġwee": 1458,
      "Ġavail": 1459,
      "Ġcolor": 1460,
      "Ġsym": 1461,
      "Ġfree": 1462,
      "Ġanother": 1463,
      "50": 1464,
      "Ġimm": 1465,
      "Ġlot": 1466,
      "ertain": 1467,
      "ends": 1468,
      "ected": 1469,
      "Ġbecome": 1470,
      "Ġident": 1471,
      "ush": 1472,
      "Ġprogram": 1473,
      "Ġfunction": 1474,
      "akes": 1475,
      "Ġgoing": 1476,
      "Ġblood": 1477,
      "Ġvarious": 1478,
      "Ġcond": 1479,
      "ĠPl": 1480,
      "Ġhead": 1481,
      "Ġaddition": 1482,
      "Ġfish": 1483,
      "Ġput": 1484,
      "Ġdirect": 1485,
      "ization": 1486,
      "Ġamount": 1487,
      "Ġoper": 1488,
      "Ġold": 1489,
      "port": 1490,
      "Ġcome": 1491,
      "St": 1492,
      "raw": 1493,
      "uss": 1494,
      "ĠAmeric": 1495,
      "Ġhere": 1496,
      "Ġsoil": 1497,
      "Ġimpact": 1498,
      "Ġalways": 1499,
      "eds": 1500,
      "Ġstate": 1501,
      "Ġant": 1502,
      "Ġlittle": 1503,
      "land": 1504,
      "oot": 1505,
      "Ġmeans": 1506,
      "thing": 1507,
      "Ġappe": 1508,
      "of": 1509,
      "Ġcells": 1510,
      "osed": 1511,
      "ished": 1512,
      "11": 1513,
      "Ġneeds": 1514,
      "Ġlet": 1515,
      "Ġlast": 1516,
      "Ġsever": 1517,
      "Ġfil": 1518,
      "Ġopen": 1519,
      "etic": 1520,
      "Ġinvol": 1521,
      "ĠAr": 1522,
      "Ġheat": 1523,
      "Ġsecond": 1524,
      "Ġnut": 1525,
      "ĠWhich": 1526,
      "aste": 1527,
      "Ġcomput": 1528,
      "Ġret": 1529,
      "ration": 1530,
      "Ġpass": 1531,
      "Ġbus": 1532,
      "Ġcr": 1533,
      "Ġel": 1534,
      "Ġlim": 1535,
      "aves": 1536,
      "aper": 1537,
      "Ġpar": 1538,
      "Ġsay": 1539,
      "Ġspace": 1540,
      "ccess": 1541,
      "Ġec": 1542,
      "ane": 1543,
      "de": 1544,
      "arden": 1545,
      "Ġcomb": 1546,
      "Ġstruct": 1547,
      "Ġhig": 1548,
      "Ġcut": 1549,
      "icro": 1550,
      "ones": 1551,
      "Ġes": 1552,
      "Ġproblem": 1553,
      "Ġsize": 1554,
      "Ġmult": 1555,
      "Ġrequire": 1556,
      "ee": 1557,
      "Ġfocus": 1558,
      "Ġest": 1559,
      "Ġtypes": 1560,
      "Ġcam": 1561,
      "cle": 1562,
      "Ġareas": 1563,
      "Ġanal": 1564,
      "Ġavailable": 1565,
      "oad": 1566,
      "ateg": 1567,
      "ries": 1568,
      "Ġsignificant": 1569,
      "Ġvol": 1570,
      "Ġensure": 1571,
      "Ġindust": 1572,
      "Ġunt": 1573,
      "arent": 1574,
      "Ġlearning": 1575,
      "bers": 1576,
      "Ġfin": 1577,
      "over": 1578,
      "Ġscient": 1579,
      "Ġrange": 1580,
      "Ġdisease": 1581,
      "oes": 1582,
      "Ġfeature": 1583,
      "Ġmean": 1584,
      "ips": 1585,
      "Ġprovid": 1586,
      "Ġseveral": 1587,
      "orn": 1588,
      "ĠIs": 1589,
      "Ġprom": 1590,
      "ieve": 1591,
      "ox": 1592,
      "Ġcirc": 1593,
      "Ġteam": 1594,
      "Ġdevelopment": 1595,
      "Ġprofess": 1596,
      "ĠEx": 1597,
      "iod": 1598,
      "ards": 1599,
      "ending": 1600,
      "ocial": 1601,
      "Ġpresent": 1602,
      "aces": 1603,
      "pecial": 1604,
      "Ġusually": 1605,
      "Ġtimes": 1606,
      "Ġoil": 1607,
      "Ġessential": 1608,
      "Ġmot": 1609,
      "Ġinterest": 1610,
      "Ġenough": 1611,
      "Ġkey": 1612,
      "Ġrisk": 1613,
      "ended": 1614,
      "Ġmakes": 1615,
      "ified": 1616,
      "ĠSh": 1617,
      "ances": 1618,
      "Ġanimals": 1619,
      "Ġapplic": 1620,
      "Ġbeg": 1621,
      "ours": 1622,
      "Ġlay": 1623,
      "Ġgive": 1624,
      "ilar": 1625,
      "omes": 1626,
      "Ġcy": 1627,
      "Ġquality": 1628,
      "Ġeffective": 1629,
      "-d": 1630,
      "Ġmonth": 1631,
      "arc": 1632,
      "ems": 1633,
      "-p": 1634,
      "ably": 1635,
      "Ġbig": 1636,
      "Ġspecial": 1637,
      "ote": 1638,
      "Ġengine": 1639,
      "fort": 1640,
      "Ġaccess": 1641,
      "Ġsens": 1642,
      "az": 1643,
      "Ġsystems": 1644,
      "We": 1645,
      "Ġconditions": 1646,
      "âĢĶ": 1647,
      "Ġbased": 1648,
      "outh": 1649,
      "Ġmaterials": 1650,
      "Ġtechnology": 1651,
      "ton": 1652,
      "Ġsal": 1653,
      "Ġpost": 1654,
      "Ġchem": 1655,
      "Ġ$": 1656,
      "Ġhist": 1657,
      "ode": 1658,
      "Ġobject": 1659,
      "af": 1660,
      "Ġfre": 1661,
      "Ġoccur": 1662,
      "ĠCan": 1663,
      "'m": 1664,
      "Ġcho": 1665,
      "ĠCl": 1666,
      "Ġmill": 1667,
      "ision": 1668,
      "alk": 1669,
      "gn": 1670,
      "Ġdig": 1671,
      "au": 1672,
      "hor": 1673,
      "16": 1674,
      "Ġlist": 1675,
      "Ġcertain": 1676,
      "atic": 1677,
      "Ġside": 1678,
      "ĠRe": 1679,
      "Ġeffic": 1680,
      "Ġconsum": 1681,
      "aut": 1682,
      "ories": 1683,
      "oose": 1684,
      "Ġopp": 1685,
      "ency": 1686,
      "ires": 1687,
      "Ġsurface": 1688,
      "Ġdem": 1689,
      "Ġmil": 1690,
      "view": 1691,
      "As": 1692,
      "Ġsound": 1693,
      "Ġdeterm": 1694,
      "Ġpressure": 1695,
      "Ġimprove": 1696,
      "Ġparticular": 1697,
      "ring": 1698,
      "be": 1699,
      "Ġorder": 1700,
      "Ġnon": 1701,
      "ĠInd": 1702,
      "ĠWith": 1703,
      "ological": 1704,
      "ustom": 1705,
      "Ġuntil": 1706,
      "Ġprim": 1707,
      "ables": 1708,
      "14": 1709,
      "Ġtoget": 1710,
      "Ġtogether": 1711,
      "par": 1712,
      "Ġwind": 1713,
      "bon": 1714,
      "Ġrecomm": 1715,
      "oring": 1716,
      "When": 1717,
      "urther": 1718,
      "Ġbehav": 1719,
      "Ġproblems": 1720,
      "Ġeduc": 1721,
      "Ġlevels": 1722,
      "iting": 1723,
      "Ġsince": 1724,
      "ples": 1725,
      "aster": 1726,
      "ĠBy": 1727,
      ")Ċ": 1728,
      "Ġz": 1729,
      "Ġbra": 1730,
      "asing": 1731,
      "Ġweight": 1732,
      "ication": 1733,
      "Ġline": 1734,
      "Ġworks": 1735,
      "Ġdesc": 1736,
      "Ġaway": 1737,
      "olution": 1738,
      "inc": 1739,
      "Ġet": 1740,
      "put": 1741,
      "lu": 1742,
      "Ġfamily": 1743,
      "ains": 1744,
      "Ġworking": 1745,
      "ĠRes": 1746,
      "Ġnear": 1747,
      "ately": 1748,
      "Ġfeed": 1749,
      "Ġsun": 1750,
      "let": 1751,
      "Ġter": 1752,
      "Ġreport": 1753,
      "You": 1754,
      "Ġname": 1755,
      "Ġsuccess": 1756,
      "Ġchall": 1757,
      "ĠĠ": 1758,
      "Ġ&": 1759,
      "Ġ=": 1760,
      "self": 1761,
      "Ġproducts": 1762,
      "Ġshort": 1763,
      "ury": 1764,
      "Ġmov": 1765,
      "13": 1766,
      "Ġgroup": 1767,
      "Ġmar": 1768,
      "utes": 1769,
      "cul": 1770,
      "omen": 1771,
      "ah": 1772,
      "uture": 1773,
      "Ġrepl": 1774,
      "Ġenc": 1775,
      "ĠNew": 1776,
      "Ġfore": 1777,
      "Ġdays": 1778,
      "Ġmaintain": 1779,
      "pecially": 1780,
      "Ġnext": 1781,
      "ember": 1782,
      "Ġcomplete": 1783,
      "inter": 1784,
      "Ġprotect": 1785,
      "ump": 1786,
      "Ġcult": 1787,
      "Ġcomes": 1788,
      "Ġquick": 1789,
      "Ġmach": 1790,
      "oney": 1791,
      "Ġalong": 1792,
      "Ġsugg": 1793,
      "Ġturn": 1794,
      "Ġincrease": 1795,
      "ored": 1796,
      "icult": 1797,
      "Ġkind": 1798,
      "Ġleg": 1799,
      "oint": 1800,
      "ware": 1801,
      "Ġrele": 1802,
      "fact": 1803,
      "Ġnecess": 1804,
      "jor": 1805,
      "Ġearly": 1806,
      "Ġresults": 1807,
      "imes": 1808,
      "Ġeasy": 1809,
      "Ġcase": 1810,
      "Ġhaving": 1811,
      "Ġgarden": 1812,
      "ĠThat": 1813,
      "Ġtru": 1814,
      "Ġperiod": 1815,
      "Ġothers": 1816,
      "ither": 1817,
      "Ġcourse": 1818,
      "Ġsing": 1819,
      "There": 1820,
      "NA": 1821,
      "Ġlocal": 1822,
      "osp": 1823,
      "Ġlikely": 1824,
      "-l": 1825,
      "ĠUniversity": 1826,
      "Ġreduce": 1827,
      "17": 1828,
      "une": 1829,
      "Ġhealthy": 1830,
      "Ġrad": 1831,
      "oor": 1832,
      "Ġfri": 1833,
      "agement": 1834,
      "onom": 1835,
      "Ġgrowth": 1836,
      "Ġtreatment": 1837,
      "fer": 1838,
      "erc": 1839,
      "Ġhigher": 1840,
      "ĠSe": 1841,
      "Ġcou": 1842,
      "work": 1843,
      "Ġdry": 1844,
      "ogn": 1845,
      "Ġfull": 1846,
      "ctor": 1847,
      "Ġlab": 1848,
      "Ġbusiness": 1849,
      "Ġsuggest": 1850,
      "Ġstrong": 1851,
      "Ġprote": 1852,
      "ĠAt": 1853,
      "âĢ¦": 1854,
      "Ġsocial": 1855,
      "Ġdoesn": 1856,
      "Ġground": 1857,
      "Ġste": 1858,
      "Ġchanges": 1859,
      "Ġgreen": 1860,
      "por": 1861,
      "ators": 1862,
      "Ġdogs": 1863,
      "light": 1864,
      "Ġtur": 1865,
      "-m": 1866,
      "ches": 1867,
      "Ġactually": 1868,
      "Ġfac": 1869,
      "ooks": 1870,
      "Ġmeasure": 1871,
      "ret": 1872,
      "Ġwarm": 1873,
      "aging": 1874,
      "bit": 1875,
      "Ġissues": 1876,
      "Ġsimilar": 1877,
      "ipp": 1878,
      "Ġsimple": 1879,
      "not": 1880,
      "Ġlower": 1881,
      "Ġrole": 1882,
      "Ġunique": 1883,
      "Ġleast": 1884,
      "Ġsoft": 1885,
      "Ġlive": 1886,
      "Ġeat": 1887,
      "Ġheart": 1888,
      "ler": 1889,
      "ised": 1890,
      "âĢĻs": 1891,
      "Ġreason": 1892,
      "Ġrece": 1893,
      "Ġorig": 1894,
      "ream": 1895,
      "Ġways": 1896,
      "Ġsafe": 1897,
      "Ġmajor": 1898,
      "Ġred": 1899,
      "Ġdiet": 1900,
      "Ġresour": 1901,
      "Ġavoid": 1902,
      "An": 1903,
      "Ġans": 1904,
      "astic": 1905,
      "agn": 1906,
      "Ġespecially": 1907,
      "Ġmodel": 1908,
      "Ġpie": 1909,
      "Ġcustom": 1910,
      "ivity": 1911,
      "Ġage": 1912,
      "izing": 1913,
      "----": 1914,
      "Ġ[": 1915,
      "Ġfuture": 1916,
      "Ġbro": 1917,
      "ĠTe": 1918,
      "rect": 1919,
      "Ġsum": 1920,
      "Ġcheck": 1921,
      "ames": 1922,
      "Ġmind": 1923,
      "fect": 1924,
      "Ġfar": 1925,
      "Ġi": 1926,
      "ustain": 1927,
      "Ġacross": 1928,
      "Ġdamage": 1929,
      "Ġinvest": 1930,
      "atory": 1931,
      "Ġeye": 1932,
      "ilities": 1933,
      "Ġvide": 1934,
      "rag": 1935,
      "ĠBe": 1936,
      "-t": 1937,
      "Ġmicro": 1938,
      "Ġaffect": 1939,
      "ann": 1940,
      "Ġproduction": 1941,
      "ĠDe": 1942,
      "Ġskin": 1943,
      "25": 1944,
      "Ġvir": 1945,
      "Ġwrit": 1946,
      "Ġdone": 1947,
      "vious": 1948,
      "Ġfour": 1949,
      "Ġfrequ": 1950,
      "Ġcharacter": 1951,
      "Ġthing": 1952,
      "Ġpred": 1953,
      "Ġvalue": 1954,
      "Ġmarket": 1955,
      "40": 1956,
      "Ġnorm": 1957,
      "Ġnever": 1958,
      "ĠCon": 1959,
      "ott": 1960,
      "Ġassoci": 1961,
      "Ġbegin": 1962,
      "orth": 1963,
      "verage": 1964,
      "Ġgas": 1965,
      "Ġhim": 1966,
      "Ġdifficult": 1967,
      "ĠSome": 1968,
      "Ġaccording": 1969,
      "Ġbatter": 1970,
      "ĠSp": 1971,
      "Ġpaper": 1972,
      "lish": 1973,
      "Ġbit": 1974,
      "joy": 1975,
      "Ġresearc": 1976,
      "hem": 1977,
      "igns": 1978,
      "ression": 1979,
      "Ġregular": 1980,
      "Ġcool": 1981,
      "Ġhelps": 1982,
      "Ġsays": 1983,
      "Ġagainst": 1984,
      "Ġreact": 1985,
      "chan": 1986,
      "anced": 1987,
      "Ġfield": 1988,
      "ym": 1989,
      "ĠYour": 1990,
      "Ġhouse": 1991,
      "Ġloss": 1992,
      "Ġbenefits": 1993,
      "Ġpast": 1994,
      "Ġbook": 1995,
      "usion": 1996,
      "Ġgiven": 1997,
      "most": 1998,
      "ĠEn": 1999,
      "Ġflu": 2000,
      "Ġpopular": 2001,
      "ray": 2002,
      "Ġlooking": 2003,
      "Ġprob": 2004,
      "estions": 2005,
      "yle": 2006,
      "bo": 2007,
      "Ġwhite": 2008,
      "iple": 2009,
      "Ġparts": 2010,
      "Ġgre": 2011,
      "ission": 2012,
      "Ġabove": 2013,
      "side": 2014,
      "though": 2015,
      "ived": 2016,
      "Ġpublic": 2017,
      "Ġach": 2018,
      "amm": 2019,
      "ledge": 2020,
      "uro": 2021,
      "Ġchemical": 2022,
      "wards": 2023,
      "Ġeffects": 2024,
      "omet": 2025,
      "ffic": 2026,
      "Ġclear": 2027,
      "!ĊĊ": 2028,
      "ĠCol": 2029,
      "Ġelectric": 2030,
      "Ġcontrib": 2031,
      "Ġrespons": 2032,
      "Ġland": 2033,
      "Ġcompon": 2034,
      "Ġobs": 2035,
      "Ġintern": 2036,
      "idence": 2037,
      "Ġleft": 2038,
      "ĠZ": 2039,
      "Ġdetail": 2040,
      "Ġwide": 2041,
      "Ġdesigned": 2042,
      "ĠBl": 2043,
      "Ġabs": 2044,
      "Ġsingle": 2045,
      "Ġphysical": 2046,
      "ptoms": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "on"
      ],
      [
        "l",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "m"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        ".",
        "Ċ"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "t"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "i",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "g"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "c",
        "h"
      ],
      [
        "u",
        "r"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "l"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        ".Ċ",
        "Ċ"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "he",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "k",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "re"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "il",
        "l"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "u",
        "m"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "er",
        "s"
      ],
      [
        "an",
        "t"
      ],
      [
        "o",
        "re"
      ],
      [
        "p",
        "e"
      ],
      [
        "ig",
        "h"
      ],
      [
        "q",
        "u"
      ],
      [
        "'",
        "s"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "m",
        "ent"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "it",
        "y"
      ],
      [
        "a",
        "in"
      ],
      [
        "o",
        "s"
      ],
      [
        "l",
        "d"
      ],
      [
        "is",
        "t"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "e",
        "ct"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "i",
        "v"
      ],
      [
        "igh",
        "t"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "a",
        "nd"
      ],
      [
