{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|user_start|>": 1,
      "<|user_end|>": 2,
      "<|assistant_start|>": 3,
      "<|assistant_end|>": 4,
      "<|python_start|>": 5,
      "<|python_end|>": 6,
      "<|output_start|>": 7,
      "<|output_end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "Ġthe": 265,
      "Ġa": 266,
      "in": 267,
      "er": 268,
      "Ġt": 269,
      "tion": 270,
      "re": 271,
      "Ġo": 272,
      "Ġand": 273,
      "Ġs": 274,
      "Ġc": 275,
      "en": 276,
      "es": 277,
      "at": 278,
      "Ġw": 279,
      "Ġyou": 280,
      "ing": 281,
      "an": 282,
      "is": 283,
      "Ġp": 284,
      "it": 285,
      "or": 286,
      "Ġb": 287,
      "Ġf": 288,
      "al": 289,
      "ed": 290,
      "Ġm": 291,
      "Ġto": 292,
      "on": 293,
      "ar": 294,
      "Ġof": 295,
      "Ġin": 296,
      "Ġd": 297,
      "ro": 298,
      "ic": 299,
      "Ġh": 300,
      "le": 301,
      "as": 302,
      "Ġth": 303,
      "ou": 304,
      "ent": 305,
      "Ġe": 306,
      "Ġl": 307,
      "ĠTh": 308,
      "il": 309,
      "el": 310,
      "Ġre": 311,
      "om": 312,
      "us": 313,
      "Ġis": 314,
      "Ġwith": 315,
      ".Ċ": 316,
      "et": 317,
      "Ġn": 318,
      "ac": 319,
      "ec": 320,
      "Ġg": 321,
      "ve": 322,
      "ight": 323,
      "ow": 324,
      "ly": 325,
      "im": 326,
      "id": 327,
      "ot": 328,
      "ol": 329,
      "ĠAnswer": 330,
      "ut": 331,
      "st": 332,
      "Ġfor": 333,
      "ur": 334,
      "Ġbe": 335,
      "ation": 336,
      "Ġon": 337,
      "Ġst": 338,
      "un": 339,
      "ĠI": 340,
      "Ġthat": 341,
      "ir": 342,
      "Ġwh": 343,
      "ver": 344,
      "ay": 345,
      "th": 346,
      "Ġit": 347,
      "am": 348,
      "Ġare": 349,
      "ul": 350,
      "Ġhave": 351,
      "ce": 352,
      "Ġpro": 353,
      "ĠA": 354,
      "Ġfrom": 355,
      "ch": 356,
      "ad": 357,
      "if": 358,
      "Ġan": 359,
      "ter": 360,
      "ĠS": 361,
      "Ġor": 362,
      "Ġcon": 363,
      "Ġas": 364,
      ".ĊĊ": 365,
      "Ġal": 366,
      "od": 367,
      "se": 368,
      "Question": 369,
      "ĠC": 370,
      "ig": 371,
      "ts": 372,
      "ĊĊ": 373,
      "ould": 374,
      "Ġcan": 375,
      "ers": 376,
      "em": 377,
      "ab": 378,
      "ke": 379,
      "ag": 380,
      "ain": 381,
      "ess": 382,
      "Ġwill": 383,
      "ĠWh": 384,
      "ure": 385,
      "Ġcomp": 386,
      "um": 387,
      "Ġabout": 388,
      "Ġex": 389,
      "ore": 390,
      "Ġch": 391,
      "qu": 392,
      "'s": 393,
      "Ġr": 394,
      "ate": 395,
      "Ġyour": 396,
      "Ġv": 397,
      "op": 398,
      "Ġus": 399,
      "ies": 400,
      "ct": 401,
      "ap": 402,
      "Ġsh": 403,
      "The": 404,
      "ĠThe": 405,
      "ity": 406,
      "os": 407,
      "ive": 408,
      "ĠP": 409,
      "ĠM": 410,
      "up": 411,
      "ant": 412,
      "and": 413,
      "Ġimp": 414,
      "iv": 415,
      "ĠB": 416,
      "Ġen": 417,
      "est": 418,
      "Ġwhich": 419,
      "Ġ(": 420,
      "ment": 421,
      "Ġthrough": 422,
      "Ġinclud": 423,
      "Ġat": 424,
      "Ġsp": 425,
      "Ġknow": 426,
      "Ġne": 427,
      "ial": 428,
      "Ġalso": 429,
      "ion": 430,
      "ist": 431,
      "Ġle": 432,
      "Ġdo": 433,
      "ere": 434,
      "ect": 435,
      "Ġdiffer": 436,
      "ook": 437,
      "ome": 438,
      "Ġapp": 439,
      "Ġyear": 440,
      "Ġde": 441,
      "ĠD": 442,
      "Ġtr": 443,
      "Ġpl": 444,
      "Ġwe": 445,
      "Ġby": 446,
      "ĠH": 447,
      "res": 448,
      "Ġse": 449,
      "uc": 450,
      "Ġnot": 451,
      "Ġunder": 452,
      "oc": 453,
      "Ġother": 454,
      "all": 455,
      "ust": 456,
      "ip": 457,
      "ĠF": 458,
      "Ġhe": 459,
      "Ġbetween": 460,
      "ell": 461,
      "ical": 462,
      "Ġthis": 463,
      "Ġpeople": 464,
      "ort": 465,
      "Ġwork": 466,
      "ĠT": 467,
      "Ġbecause": 468,
      "ib": 469,
      "art": 470,
      "Ġsystem": 471,
      "oun": 472,
      "ĠE": 473,
      "Ġinto": 474,
      "ine": 475,
      "ost": 476,
      "og": 477,
      "per": 478,
      "ard": 479,
      "Ġlike": 480,
      "ak": 481,
      "Ġtime": 482,
      "our": 483,
      "ide": 484,
      "ge": 485,
      "her": 486,
      "form": 487,
      "ĠR": 488,
      "Ġhelp": 489,
      "act": 490,
      "Ġtheir": 491,
      "Ġthey": 492,
      "ff": 493,
      "âĢ": 494,
      "ood": 495,
      "iz": 496,
      "Ġcomm": 497,
      "ill": 498,
      "Ġsu": 499,
      "ast": 500,
      "are": 501,
      "av": 502,
      "ater": 503,
      "ĠW": 504,
      "Ġad": 505,
      "ĠN": 506,
      "round": 507,
      "ach": 508,
      "able": 509,
      "Ġstud": 510,
      "Ġdevelop": 511,
      "Ġall": 512,
      "ep": 513,
      "ĠL": 514,
      "ake": 515,
      "age": 516,
      "Ġmore": 517,
      "Ġwas": 518,
      "ough": 519,
      "end": 520,
      "ated": 521,
      "Ġacc": 522,
      "Ġenvironment": 523,
      "ĠG": 524,
      "Ġcont": 525,
      "Ġtechn": 526,
      "Ġbut": 527,
      "pl": 528,
      "ack": 529,
      "ally": 530,
      "Ġso": 531,
      "ious": 532,
      "ans": 533,
      "ence": 534,
      "ind": 535,
      "ĠO": 536,
      "ition": 537,
      "ĠIn": 538,
      "Ġj": 539,
      "Ġcl": 540,
      "ong": 541,
      "ance": 542,
      "Ġdesign": 543,
      "Ġres": 544,
      "Ġdis": 545,
      "Ġhas": 546,
      "Ġun": 547,
      "ire": 548,
      "Ġresearch": 549,
      "Ġout": 550,
      "Ġ\"": 551,
      "Ġhigh": 552,
      "Ġme": 553,
      "ations": 554,
      "Ġtyp": 555,
      "ens": 556,
      "Ġincreas": 557,
      "ents": 558,
      "Ġmany": 559,
      "Ġro": 560,
      "Ġpre": 561,
      "'t": 562,
      "ult": 563,
      "Ġhealth": 564,
      "one": 565,
      "Ġworld": 566,
      "Ġfe": 567,
      "Ġone": 568,
      "reat": 569,
      "ely": 570,
      "very": 571,
      "ace": 572,
      "Ġindividual": 573,
      "ue": 574,
      "Ġup": 575,
      "ry": 576,
      "ice": 577,
      "Ġtwo": 578,
      "20": 579,
      "Ġthem": 580,
      "ass": 581,
      "Ġfollow": 582,
      "ie": 583,
      "ĠU": 584,
      "ors": 585,
      "Ġproblem": 586,
      "Ġper": 587,
      "Ġfirst": 588,
      "Ġtemperature": 589,
      "ose": 590,
      "ary": 591,
      "ish": 592,
      "Ġenergy": 593,
      "ress": 594,
      "Ġpr": 595,
      "ild": 596,
      "ĠIt": 597,
      "Ġwhen": 598,
      "Ġsome": 599,
      "Ġqu": 600,
      "Ġfl": 601,
      "ile": 602,
      "tions": 603,
      "Ġprocess": 604,
      "Ġcaus": 605,
      "Ġev": 606,
      "ia": 607,
      "Ġif": 608,
      "Ġelectr": 609,
      "Ġsign": 610,
      "Ġsc": 611,
      "ail": 612,
      "Ġgrow": 613,
      "ame": 614,
      "Ġneed": 615,
      "Ġconsider": 616,
      "duc": 617,
      "ord": 618,
      "ays": 619,
      "ting": 620,
      "ase": 621,
      "Ġuse": 622,
      "Ġcol": 623,
      "ĠWhat": 624,
      "ite": 625,
      "Ġhow": 626,
      "ĠThis": 627,
      "ren": 628,
      "ĠY": 629,
      "ound": 630,
      "Ġlearn": 631,
      "Ġsupp": 632,
      "Ġmay": 633,
      "ick": 634,
      "Ġsomething": 635,
      "Ġte": 636,
      "Ġbl": 637,
      "Ġmuch": 638,
      "Ġthan": 639,
      "Ġits": 640,
      "Ġk": 641,
      "ang": 642,
      "ber": 643,
      "Ġthere": 644,
      "Ġar": 645,
      "ra": 646,
      "Ġover": 647,
      "ology": 648,
      "Ġpossib": 649,
      "Ġimportant": 650,
      "Ġbenefit": 651,
      "Ġany": 652,
      "ĠâĢĵ": 653,
      "ri": 654,
      "Ġrec": 655,
      "les": 656,
      "Ġprogram": 657,
      "ating": 658,
      "ub": 659,
      "ree": 660,
      "Ġgener": 661,
      "ific": 662,
      "Ġsmall": 663,
      "Ġspec": 664,
      "ks": 665,
      "Ġgo": 666,
      "Ġab": 667,
      "Ġthese": 668,
      "enc": 669,
      "Ġget": 670,
      "Ġafter": 671,
      "Ġmethod": 672,
      "Ġpart": 673,
      "ond": 674,
      "Ġsa": 675,
      "ings": 676,
      "Ġco": 677,
      "Ġop": 678,
      "Ġwater": 679,
      "ĠUniversity": 680,
      "te": 681,
      "Ġph": 682,
      "ug": 683,
      "Ġdown": 684,
      "Ġused": 685,
      "Ġinter": 686,
      "Ġour": 687,
      "Wh": 688,
      "ten": 689,
      "Ġwhat": 690,
      "Ġexample": 691,
      "ons": 692,
      "ower": 693,
      "oth": 694,
      "Ġeff": 695,
      "Ġbefore": 696,
      "Ġown": 697,
      "Ġduring": 698,
      "als": 699,
      "Ġlevel": 700,
      "ory": 701,
      "ular": 702,
      "Ġschool": 703,
      "Ġmost": 704,
      "Ġstr": 705,
      "Ġespecially": 706,
      "Ġoff": 707,
      "Ġmo": 708,
      "erv": 709,
      "Ġbr": 710,
      "ĠJ": 711,
      "ll": 712,
      "uct": 713,
      "Ġmake": 714,
      "Ġpotential": 715,
      "ĠHowever": 716,
      "Ġsymptoms": 717,
      "Ġlife": 718,
      "Ġkeep": 719,
      "Ġwho": 720,
      "Ġnew": 721,
      "Ġexperi": 722,
      "ud": 723,
      "Ġsuch": 724,
      "Ġprov": 725,
      "Ġmaterial": 726,
      "Ġam": 727,
      "ient": 728,
      "Ġshould": 729,
      "Ġadd": 730,
      "Ġgr": 731,
      "Ġbody": 732,
      "ous": 733,
      "Ġcar": 734,
      "Th": 735,
      "ink": 736,
      "Ġag": 737,
      "Ġmade": 738,
      "ear": 739,
      "ys": 740,
      "ful": 741,
      "duce": 742,
      "oint": 743,
      "ates": 744,
      "xt": 745,
      "ility": 746,
      "Ġac": 747,
      "Ġperson": 748,
      "ĠSt": 749,
      "Ġnatural": 750,
      "Ġwere": 751,
      "ne": 752,
      "erm": 753,
      "Ġbeen": 754,
      "ric": 755,
      "Ġem": 756,
      "Ġcurrent": 757,
      "Ġwould": 758,
      "Ġact": 759,
      "ark": 760,
      "ount": 761,
      "Ġdata": 762,
      "Ġfunction": 763,
      "Ġunderstand": 764,
      "anc": 765,
      "Ġcondition": 766,
      "Ġjust": 767,
      "ĠAmeric": 768,
      "Ġno": 769,
      "Ġrequire": 770,
      "Ġdi": 771,
      "Ġlittle": 772,
      "Ġonly": 773,
      "ics": 774,
      "Ġinformation": 775,
      "10": 776,
      "ĠAn": 777,
      "ities": 778,
      "rop": 779,
      "ĠCh": 780,
      "out": 781,
      "ange": 782,
      "Ġorgan": 783,
      "ĠK": 784,
      "aking": 785,
      "Ġcom": 786,
      "Ġsur": 787,
      "ograph": 788,
      "ield": 789,
      "In": 790,
      "ĠV": 791,
      "ures": 792,
      "ise": 793,
      "Ġvari": 794,
      "Ġwell": 795,
      "Ġdoes": 796,
      "ĠThese": 797,
      "Ġavailable": 798,
      "Ġnumber": 799,
      "ants": 800,
      "Ġmy": 801,
      "old": 802,
      "Ġreg": 803,
      "Ġbetter": 804,
      "lic": 805,
      "Ġrel": 806,
      "Ġdr": 807,
      "Ġrep": 808,
      "Ġdifficult": 809,
      "Ġman": 810,
      "Ġessential": 811,
      "tain": 812,
      "...": 813,
      "Ġdifferent": 814,
      "vers": 815,
      "ments": 816,
      "Ġrem": 817,
      "Ġbuild": 818,
      "Ġexp": 819,
      "arm": 820,
      "ath": 821,
      "Ġcr": 822,
      "?Ċ": 823,
      "ob": 824,
      "olution": 825,
      "Ġcre": 826,
      "Ġoccur": 827,
      "Ġwhere": 828,
      "urn": 829,
      "Ġind": 830,
      "str": 831,
      "Ġlong": 832,
      "ually": 833,
      "ects": 834,
      "get": 835,
      "19": 836,
      "Ġ-": 837,
      "Ġform": 838,
      "Ġway": 839,
      "ize": 840,
      "Ġins": 841,
      "Ġdec": 842,
      "Ġmod": 843,
      "Ġhapp": 844,
      "Ġcharacter": 845,
      "Ġim": 846,
      "Ġrecommend": 847,
      "Ġcons": 848,
      "pt": 849,
      "der": 850,
      "ross": 851,
      "Ġsim": 852,
      "Ġfood": 853,
      "Ġhuman": 854,
      "ft": 855,
      "ative": 856,
      "Ġtrans": 857,
      "ĠIf": 858,
      "Ġusing": 859,
      "Ġbehavi": 860,
      "Ġcould": 861,
      "Ġfamily": 862,
      "Ġgroup": 863,
      "Ġob": 864,
      "Ġcontrol": 865,
      "Ġchildren": 866,
      "ph": 867,
      "Ġsuccess": 868,
      "Ġthen": 869,
      "Ġevery": 870,
      "Ġlarge": 871,
      "fer": 872,
      "Ġeven": 873,
      "Ġinvolv": 874,
      "Ġlook": 875,
      "ions": 876,
      "ual": 877,
      "Ġdet": 878,
      "atter": 879,
      "ĠThey": 880,
      "Ġmain": 881,
      "lect": 882,
      "Ġproduc": 883,
      "Ġass": 884,
      "Ġclean": 885,
      "ov": 886,
      "Ġdescrib": 887,
      "ique": 888,
      "Ġlikely": 889,
      "its": 890,
      "ically": 891,
      "iss": 892,
      "Ġcalled": 893,
      "Ġinf": 894,
      "Ġvery": 895,
      "Ġsee": 896,
      "ich": 897,
      "'re": 898,
      "Ġbusiness": 899,
      "ian": 900,
      "Ġidentif": 901,
      "Ġprofession": 902,
      "Ġlight": 903,
      "aw": 904,
      "ove": 905,
      "ning": 906,
      "ines": 907,
      "Ġsk": 908,
      "Ġissues": 909,
      "Ġavoid": 910,
      "Ġback": 911,
      "Ġsec": 912,
      "ĠYou": 913,
      "Ġfr": 914,
      "cl": 915,
      "Ġmajor": 916,
      "Ġsub": 917,
      "air": 918,
      "ject": 919,
      "Ġext": 920,
      "Ġbas": 921,
      "ith": 922,
      "ness": 923,
      "Ġint": 924,
      "Ġmin": 925,
      "orm": 926,
      "Ġgood": 927,
      "Ġeach": 928,
      "Ġdon": 929,
      "?ĊĊ": 930,
      "ple": 931,
      "00": 932,
      "Ġprevent": 933,
      "ock": 934,
      "Ġanother": 935,
      "Ġyears": 936,
      "elf": 937,
      "Ġbecome": 938,
      "Ġvarious": 939,
      "Ġshow": 940,
      "Ġfind": 941,
      "Ġset": 942,
      "ices": 943,
      "ied": 944,
      "oy": 945,
      "Ġalways": 946,
      "Ġdog": 947,
      "ety": 948,
      "he": 949,
      "ources": 950,
      "red": 951,
      "Ġwhile": 952,
      "Ġhad": 953,
      "akes": 954,
      "Ġcells": 955,
      "Ġdisc": 956,
      "Ġgl": 957,
      "row": 958,
      "Ġear": 959,
      "ont": 960,
      ").": 961,
      "Ġtake": 962,
      "ven": 963,
      "work": 964,
      "Ġair": 965,
      "ands": 966,
      "Ġmed": 967,
      "Ġhis": 968,
      "Ġeducation": 969,
      "Ġwant": 970,
      "ometimes": 971,
      "Ġfound": 972,
      "Ġpres": 973,
      "Ġfocus": 974,
      "Ġauthor": 975,
      "Ġart": 976,
      "ists": 977,
      "ality": 978,
      "ĠAs": 979,
      "Ġsignificant": 980,
      "Ġvehic": 981,
      "ages": 982,
      "els": 983,
      "Ġensure": 984,
      "ern": 985,
      "Ġbeing": 986,
      "Ġpo": 987,
      "Ġbre": 988,
      "Ġy": 989,
      "Ġdisease": 990,
      "Ġeas": 991,
      "Ġseveral": 992,
      "ix": 993,
      "Ġatt": 994,
      "Ġaround": 995,
      "Ġcirc": 996,
      "Ġrisk": 997,
      "ins": 998,
      "),": 999,
      "Ġdirect": 1000,
      "Ġtimes": 1001,
      "Ġher": 1002,
      "Ġkey": 1003,
      "ible": 1004,
      "Ġanimals": 1005,
      "ĠWe": 1006,
      "Ġsl": 1007,
      "Ġresp": 1008,
      "ement": 1009,
      "Ġmanufactur": 1010,
      "io": 1011,
      "Ġmonth": 1012,
      "atch": 1013,
      "Ġallow": 1014,
      "Ġfurther": 1015,
      "Ġnecessary": 1016,
      "Ġcomple": 1017,
      "ted": 1018,
      "Ġengine": 1019,
      "ribut": 1020,
      "ives": 1021,
      "ew": 1022,
      "Ġbel": 1023
    },
    "merges": [
      [
        "Ġ",
        "t",
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "t",
        "i",
        "o",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġa",
        "n",
        "d"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "y",
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "T",
        "h"
      ],
      [
        "i",
        "l"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "m"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġw",
        "it",
        "h"
      ],
      [
        ".",
        "Ċ"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "g",
        "h",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "l",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "A",
        "n",
        "s",
        "w",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "tion"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġh",
        "a",
        "ve"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġf",
        "ro",
        "m"
      ],
      [
        "c",
        "h"
      ],
      [
        "a",
        "d"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        ".Ċ",
        "Ċ"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "Q",
        "u",
        "es",
        "tion"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "i",
        "g"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "ou",
        "l",
        "d"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "er",
        "s"
      ],
      [
        "e",
        "m"
      ],
      [
        "a",
        "b"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "in"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "il",
        "l"
      ],
      [
        "Ġ",
        "W",
        "h"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġc",
        "om",
        "p"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġa",
        "b",
        "ou",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "q",
        "u"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "i",
        "es"
      ],
      [
        "c",
        "t"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "T",
        "h",
        "e"
      ],
      [
        "ĠTh",
        "e"
      ],
      [
        "it",
        "y"
      ],
      [
        "o",
        "s"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "u",
        "p"
      ],
      [
        "an",
        "t"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġ",
        "im",
        "p"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġwh",
        "ic",
        "h"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġth",
        "ro",
        "u",
        "g",
        "h"
      ],
      [
        "Ġin",
        "c",
        "l",
        "u",
        "d"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġ",
        "k",
        "n",
        "ow"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġal",
        "s",
        "o"
      ],
      [
        "i",
        "on"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "er",
        "e"
      ],
      [
        "ec",
        "t"
      ],
      [
        "Ġd",
        "if",
        "f",
        "er"
      ],
      [
        "o",
        "o",
        "k"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġa",
        "p",
        "p"
      ],
      [
        "Ġ",
        "y",
        "e",
        "ar"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "un",
        "d",
        "er"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġo",
        "th",
        "er"
      ],
      [
        "al",
        "l"
      ],
      [
        "us",
        "t"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "Ġb",
        "et",
        "w",
        "e",
        "en"
      ],
      [
        "el",
        "l"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġp",
        "e",
        "op",
        "le"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġw",
        "or",
        "k"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġb",
        "ec",
        "a",
        "us",
        "e"
      ],
      [
        "i",
        "b"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġs",
        "y",
        "st",
        "em"
      ],
      [
        "ou",
        "n"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġin",
        "t",
        "o"
      ],
      [
        "in",
        "e"
      ],
      [
        "o",
        "st"
      ],
      [
        "o",
        "g"
      ],
      [
        "p",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġl",
        "i",
        "ke"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġt",
        "im",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "id",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "h",
        "er"
      ],
      [
        "f",
        "or",
        "m"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġh",
        "el",
        "p"
      ],
      [
        "ac",
        "t"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "f",
        "f"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "o",
        "od"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġc",
        "om",
        "m"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "as",
        "t"
      ],
      [
        "a",
        "re"
      ],
      [
        "a",
        "v"
      ],
      [
        "at",
        "er"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "ro",
        "un",
        "d"
      ],
      [
        "ac",
        "h"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġst",
        "u",
        "d"
      ],
      [
        "Ġde",
        "v",
        "el",
        "op"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "ou",
        "g",
        "h"
      ],
      [
        "en",
        "d"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġa",
        "c",
        "c"
      ],
      [
        "Ġen",
        "v",
        "ir",
        "on",
        "ment"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġt",
        "ec",
        "h",
        "n"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "p",
        "l"
      ],
      [
        "ac",
        "k"
      ],
      [
        "al",
        "ly"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "i",
        "ou",
        "s"
      ],
      [
        "an",
        "s"
      ],
      [
        "en",
        "ce"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "i",
        "tion"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġd",
        "es",
        "ig",
        "n"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġre",
        "se",
        "ar",
        "ch"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġh",
        "ig",
        "h"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġt",
        "y",
        "p"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġin",
        "c",
        "re",
        "as"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġm",
        "an",
        "y"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "ul",
        "t"
      ],
      [
        "Ġhe",
        "al",
        "th"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġw",
        "or",
        "l",
        "d"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "re",
        "at"
      ],
      [
        "el",
        "y"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ac",
        "e"
      ],
      [
        "Ġin",
        "d",
        "iv",
        "id",
        "u",
        "al"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "r",
        "y"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġt",
        "w",
        "o"
      ],
      [
        "2",
        "0"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġf",
        "ol",
        "l",
        "ow"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġpro",
        "b",
        "le",
        "m"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġf",
        "ir",
        "st"
      ],
      [
        "Ġt",
        "em",
        "per",
        "at",
        "ure"
      ],
      [
        "o",
        "se"
      ],
      [
        "ar",
        "y"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġen",
        "er",
        "g",
        "y"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "il",
        "d"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "i",
        "le"
      ],
      [
        "tion",
        "s"
      ],
      [
        "Ġpro",
        "c",
        "ess"
      ],
      [
        "Ġc",
        "a",
        "us"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġe",
        "le",
        "ct",
        "r"
      ],
      [
        "Ġs",
        "ig",
        "n"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "a",
        "il"
      ],
      [
        "Ġg",
        "ro",
        "w"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġcon",
        "s",
        "id",
        "er"
      ],
      [
        "d",
        "uc"
      ],
      [
        "or",
        "d"
      ],
      [
        "ay",
        "s"
      ],
      [
        "t",
        "ing"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġus",
        "e"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "ĠWh",
        "at"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "oun",
        "d"
      ],
      [
        "Ġle",
        "ar",
        "n"
      ],
      [
        "Ġs",
        "up",
        "p"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġs",
        "om",
        "et",
        "h",
        "ing"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġm",
        "u",
        "ch"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "an",
        "g"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "ol",
        "og",
        "y"
      ],
      [
        "Ġp",
        "os",
        "s",
        "ib"
      ],
      [
        "Ġimp",
        "ort",
        "ant"
      ],
      [
        "Ġb",
        "en",
        "e",
        "f",
        "it"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġ",
        "âĢ",
        "ĵ"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġpro",
        "g",
        "r",
        "am"
      ],
      [
        "at",
        "ing"
      ],
      [
        "u",
        "b"
      ],
      [
        "re",
        "e"
      ],
      [
        "Ġg",
        "en",
        "er"
      ],
      [
        "if",
        "ic"
      ],
      [
        "Ġs",
        "m",
        "all"
      ],
      [
        "Ġsp",
        "ec"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "en",
        "c"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġa",
        "f",
        "ter"
      ],
      [
        "Ġm",
        "et",
        "h",
        "od"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "on",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "Ġw",
        "ater"
      ],
      [
        "ĠU",
        "n",
        "i",
        "ver",
        "s",
        "ity"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġd",
        "ow",
        "n"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "W",
        "h"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġex",
        "am",
        "p",
        "le"
      ],
      [
        "on",
        "s"
      ],
      [
        "ow",
        "er"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "Ġbe",
        "f",
        "ore"
      ],
      [
        "Ġo",
        "w",
        "n"
      ],
      [
        "Ġd",
        "ur",
        "ing"
      ],
      [
        "al",
        "s"
      ],
      [
        "Ġle",
        "v",
        "el"
      ],
      [
        "or",
        "y"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ġs",
        "ch",
        "o",
        "ol"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "Ġ",
        "es",
        "p",
        "ec",
        "ial",
        "ly"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "er",
        "v"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "l",
        "l"
      ],
      [
        "u",
        "ct"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "Ġp",
        "ot",
        "ent",
        "ial"
      ],
      [
        "ĠH",
        "ow",
        "e",
        "ver"
      ],
      [
        "Ġs",
        "y",
        "m",
        "p",
        "t",
        "om",
        "s"
      ],
      [
        "Ġl",
        "if",
        "e"
      ],
      [
        "Ġ",
        "ke",
        "ep"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġex",
        "per",
        "i"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "Ġm",
        "ater",
        "ial"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġb",
        "od",
        "y"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "T",
        "h"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġm",
        "ad",
        "e"
      ],
      [
        "e",
        "ar"
      ],
      [
        "y",
        "s"
      ],
      [
        "f",
        "ul"
      ],
      [
        "d",
        "u",
        "ce"
      ],
      [
        "o",
        "in",
        "t"
      ],
      [
        "at",
        "es"
      ],
      [
        "x",
        "t"
      ],
      [
        "il",
        "ity"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġp",
        "ers",
        "on"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "Ġn",
        "at",
        "ur",
        "al"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "n",
        "e"
      ],
      [
        "er",
        "m"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "r",
        "ic"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "Ġc",
        "ur",
        "ren",
        "t"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "ar",
        "k"
      ],
      [
        "oun",
        "t"
      ],
      [
        "Ġd",
        "at",
        "a"
      ],
      [
        "Ġf",
        "un",
        "c",
        "tion"
      ],
      [
        "Ġunder",
        "st",
        "and"
      ],
      [
        "an",
        "c"
      ],
      [
        "Ġcon",
        "d",
        "ition"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "ĠA",
        "m",
        "er",
        "ic"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġre",
        "qu",
        "ire"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġl",
        "it",
        "t",
        "le"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "ic",
        "s"
      ],
      [
        "Ġin",
        "form",
        "ation"
      ],
      [
        "1",
        "0"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "it",
        "ies"
      ],
      [
        "ro",
        "p"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "ou",
        "t"
      ],
      [
        "an",
        "ge"
      ],
      [
        "Ġor",
        "g",
        "an"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "ak",
        "ing"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "og",
        "r",
        "ap",
        "h"
      ],
      [
        "i",
        "el",
        "d"
      ],
      [
        "I",
        "n"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "ure",
        "s"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġv",
        "ar",
        "i"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġdo",
        "es"
      ],
      [
        "ĠTh",
        "es",
        "e"
      ],
      [
        "Ġa",
        "v",
        "ail",
        "able"
      ],
      [
        "Ġn",
        "um",
        "ber"
      ],
      [
        "an",
        "ts"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "ol",
        "d"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġb",
        "et",
        "ter"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "Ġd",
        "r"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "Ġd",
        "if",
        "f",
        "ic",
        "ult"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġ",
        "ess",
        "ent",
        "ial"
      ],
      [
        "t",
        "ain"
      ],
      [
        ".",
        ".",
        "."
      ],
      [
        "Ġdiffer",
        "ent"
      ],
      [
        "ver",
        "s"
      ],
      [
        "ment",
        "s"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "Ġb",
        "u",
        "ild"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "ar",
        "m"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "?",
        "Ċ"
      ],
      [
        "o",
        "b"
      ],
      [
        "ol",
        "u",
        "tion"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "Ġo",
        "c",
        "c",
        "ur"
      ],
      [
        "Ġwh",
        "ere"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "st",
        "r"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "u",
        "ally"
      ],
      [
        "ec",
        "ts"
      ],
      [
        "g",
        "et"
      ],
      [
        "1",
        "9"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "iz",
        "e"
      ],
      [
        "Ġin",
        "s"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "Ġh",
        "ap",
        "p"
      ],
      [
        "Ġch",
        "ar",
        "ac",
        "ter"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġrec",
        "om",
        "m",
        "end"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "p",
        "t"
      ],
      [
        "d",
        "er"
      ],
      [
        "ro",
        "s",
        "s"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġf",
        "ood"
      ],
      [
        "Ġh",
        "um",
        "an"
      ],
      [
        "f",
        "t"
      ],
      [
        "at",
        "ive"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "ĠI",
        "f"
      ],
      [
