{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|user_start|>": 1,
      "<|user_end|>": 2,
      "<|assistant_start|>": 3,
      "<|assistant_end|>": 4,
      "<|python_start|>": 5,
      "<|python_end|>": 6,
      "<|output_start|>": 7,
      "<|output_end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "Ġthe": 265,
      "Ġa": 266,
      "in": 267,
      "er": 268,
      "Ġt": 269,
      "tion": 270,
      "re": 271,
      "Ġo": 272,
      "Ġand": 273,
      "Ġs": 274,
      "Ġc": 275,
      "en": 276,
      "es": 277,
      "at": 278,
      "Ġw": 279,
      "Ġyou": 280,
      "ing": 281,
      "an": 282,
      "is": 283,
      "Ġp": 284,
      "it": 285,
      "or": 286,
      "Ġb": 287,
      "Ġf": 288,
      "al": 289,
      "ed": 290,
      "Ġm": 291,
      "Ġto": 292,
      "on": 293,
      "ar": 294,
      "Ġof": 295,
      "Ġin": 296,
      "Ġd": 297,
      "ro": 298,
      "ic": 299,
      "Ġh": 300,
      "le": 301,
      "as": 302,
      "Ġth": 303,
      "ou": 304,
      "ent": 305,
      "Ġe": 306,
      "Ġl": 307,
      "ĠTh": 308,
      "il": 309,
      "el": 310,
      "Ġre": 311,
      "om": 312,
      "us": 313,
      "Ġis": 314,
      "Ġwith": 315,
      ".Ċ": 316,
      "et": 317,
      "Ġn": 318,
      "ac": 319,
      "ec": 320,
      "Ġg": 321,
      "ve": 322,
      "ight": 323,
      "ow": 324,
      "ly": 325,
      "im": 326,
      "id": 327,
      "ot": 328,
      "ol": 329,
      "ĠAnswer": 330,
      "ut": 331,
      "st": 332,
      "Ġfor": 333,
      "ur": 334,
      "Ġbe": 335,
      "ation": 336,
      "Ġon": 337,
      "Ġst": 338,
      "un": 339,
      "ĠI": 340,
      "Ġthat": 341,
      "ir": 342,
      "Ġwh": 343,
      "ver": 344,
      "ay": 345,
      "th": 346,
      "Ġit": 347,
      "am": 348,
      "Ġare": 349,
      "ul": 350,
      "Ġhave": 351,
      "ce": 352,
      "Ġpro": 353,
      "ĠA": 354,
      "Ġfrom": 355,
      "ch": 356,
      "ad": 357,
      "if": 358,
      "Ġan": 359,
      "ter": 360,
      "ĠS": 361,
      "Ġor": 362,
      "Ġcon": 363,
      "Ġas": 364,
      ".ĊĊ": 365,
      "Ġal": 366,
      "od": 367,
      "se": 368,
      "Question": 369,
      "ĠC": 370,
      "ig": 371,
      "ts": 372,
      "ĊĊ": 373,
      "ould": 374,
      "Ġcan": 375,
      "ers": 376,
      "em": 377,
      "ab": 378,
      "ke": 379,
      "ag": 380,
      "ain": 381,
      "ess": 382,
      "Ġwill": 383,
      "ĠWh": 384,
      "ure": 385,
      "Ġcomp": 386,
      "um": 387,
      "Ġabout": 388,
      "Ġex": 389,
      "ore": 390,
      "Ġch": 391,
      "qu": 392,
      "'s": 393,
      "Ġr": 394,
      "ate": 395,
      "Ġyour": 396,
      "Ġv": 397,
      "op": 398,
      "Ġus": 399,
      "ies": 400,
      "ct": 401,
      "ap": 402,
      "Ġsh": 403,
      "The": 404,
      "ĠThe": 405,
      "ity": 406,
      "os": 407,
      "ive": 408,
      "ĠP": 409,
      "ĠM": 410,
      "up": 411,
      "ant": 412,
      "and": 413,
      "Ġimp": 414,
      "iv": 415,
      "ĠB": 416,
      "Ġen": 417,
      "est": 418,
      "Ġwhich": 419,
      "Ġ(": 420,
      "ment": 421,
      "Ġthrough": 422,
      "Ġinclud": 423,
      "Ġat": 424,
      "Ġsp": 425,
      "Ġknow": 426,
      "Ġne": 427,
      "ial": 428,
      "Ġalso": 429,
      "ion": 430,
      "ist": 431,
      "Ġle": 432,
      "Ġdo": 433,
      "ere": 434,
      "ect": 435,
      "Ġdiffer": 436,
      "ook": 437,
      "ome": 438,
      "Ġapp": 439,
      "Ġyear": 440,
      "Ġde": 441,
      "ĠD": 442,
      "Ġtr": 443,
      "Ġpl": 444,
      "Ġwe": 445,
      "Ġby": 446,
      "ĠH": 447,
      "res": 448,
      "Ġse": 449,
      "uc": 450,
      "Ġnot": 451,
      "Ġunder": 452,
      "oc": 453,
      "Ġother": 454,
      "all": 455,
      "ust": 456,
      "ip": 457,
      "ĠF": 458,
      "Ġhe": 459,
      "Ġbetween": 460,
      "ell": 461,
      "ical": 462,
      "Ġthis": 463,
      "Ġpeople": 464,
      "ort": 465,
      "Ġwork": 466,
      "ĠT": 467,
      "Ġbecause": 468,
      "ib": 469,
      "art": 470,
      "Ġsystem": 471,
      "oun": 472,
      "ĠE": 473,
      "Ġinto": 474,
      "ine": 475,
      "ost": 476,
      "og": 477,
      "per": 478,
      "ard": 479,
      "Ġlike": 480,
      "ak": 481,
      "Ġtime": 482,
      "our": 483,
      "ide": 484,
      "ge": 485,
      "her": 486,
      "form": 487,
      "ĠR": 488,
      "Ġhelp": 489,
      "act": 490,
      "Ġtheir": 491,
      "Ġthey": 492,
      "ff": 493,
      "âĢ": 494,
      "ood": 495,
      "iz": 496,
      "Ġcomm": 497,
      "ill": 498,
      "Ġsu": 499,
      "ast": 500,
      "are": 501,
      "av": 502,
      "ater": 503,
      "ĠW": 504,
      "Ġad": 505,
      "ĠN": 506,
      "round": 507,
      "ach": 508,
      "able": 509,
      "Ġstud": 510,
      "Ġdevelop": 511,
      "Ġall": 512,
      "ep": 513,
      "ĠL": 514,
      "ake": 515,
      "age": 516,
      "Ġmore": 517,
      "Ġwas": 518,
      "ough": 519,
      "end": 520,
      "ated": 521,
      "Ġacc": 522,
      "Ġenvironment": 523,
      "ĠG": 524,
      "Ġcont": 525,
      "Ġtechn": 526,
      "Ġbut": 527,
      "pl": 528,
      "ack": 529,
      "ally": 530,
      "Ġso": 531,
      "ious": 532,
      "ans": 533,
      "ence": 534,
      "ind": 535,
      "ĠO": 536,
      "ition": 537,
      "ĠIn": 538,
      "Ġj": 539,
      "Ġcl": 540,
      "ong": 541,
      "ance": 542,
      "Ġdesign": 543,
      "Ġres": 544,
      "Ġdis": 545,
      "Ġhas": 546,
      "Ġun": 547,
      "ire": 548,
      "Ġresearch": 549,
      "Ġout": 550,
      "Ġ\"": 551,
      "Ġhigh": 552,
      "Ġme": 553,
      "ations": 554,
      "Ġtyp": 555,
      "ens": 556,
      "Ġincreas": 557,
      "ents": 558,
      "Ġmany": 559,
      "Ġro": 560,
      "Ġpre": 561,
      "'t": 562,
      "ult": 563,
      "Ġhealth": 564,
      "one": 565,
      "Ġworld": 566,
      "Ġfe": 567,
      "Ġone": 568,
      "reat": 569,
      "ely": 570,
      "very": 571,
      "ace": 572,
      "Ġindividual": 573,
      "ue": 574,
      "Ġup": 575,
      "ry": 576,
      "ice": 577,
      "Ġtwo": 578,
      "20": 579,
      "Ġthem": 580,
      "ass": 581,
      "Ġfollow": 582,
      "ie": 583,
      "ĠU": 584,
      "ors": 585,
      "Ġproblem": 586,
      "Ġper": 587,
      "Ġfirst": 588,
      "Ġtemperature": 589,
      "ose": 590,
      "ary": 591,
      "ish": 592,
      "Ġenergy": 593,
      "ress": 594,
      "Ġpr": 595,
      "ild": 596,
      "ĠIt": 597,
      "Ġwhen": 598,
      "Ġsome": 599,
      "Ġqu": 600,
      "Ġfl": 601,
      "ile": 602,
      "tions": 603,
      "Ġprocess": 604,
      "Ġcaus": 605,
      "Ġev": 606,
      "ia": 607,
      "Ġif": 608,
      "Ġelectr": 609,
      "Ġsign": 610,
      "Ġsc": 611,
      "ail": 612,
      "Ġgrow": 613,
      "ame": 614,
      "Ġneed": 615,
      "Ġconsider": 616,
      "duc": 617,
      "ord": 618,
      "ays": 619,
      "ting": 620,
      "ase": 621,
      "Ġuse": 622,
      "Ġcol": 623,
      "ĠWhat": 624,
      "ite": 625,
      "Ġhow": 626,
      "ĠThis": 627,
      "ren": 628,
      "ĠY": 629,
      "ound": 630,
      "Ġlearn": 631,
      "Ġsupp": 632,
      "Ġmay": 633,
      "ick": 634,
      "Ġsomething": 635,
      "Ġte": 636,
      "Ġbl": 637,
      "Ġmuch": 638,
      "Ġthan": 639,
      "Ġits": 640,
      "Ġk": 641,
      "ang": 642,
      "ber": 643,
      "Ġthere": 644,
      "Ġar": 645,
      "ra": 646,
      "Ġover": 647,
      "ology": 648,
      "Ġpossib": 649,
      "Ġimportant": 650,
      "Ġbenefit": 651,
      "Ġany": 652,
      "ĠâĢĵ": 653,
      "ri": 654,
      "Ġrec": 655,
      "les": 656,
      "Ġprogram": 657,
      "ating": 658,
      "ub": 659,
      "ree": 660,
      "Ġgener": 661,
      "ific": 662,
      "Ġsmall": 663,
      "Ġspec": 664,
      "ks": 665,
      "Ġgo": 666,
      "Ġab": 667,
      "Ġthese": 668,
      "enc": 669,
      "Ġget": 670,
      "Ġafter": 671,
      "Ġmethod": 672,
      "Ġpart": 673,
      "ond": 674,
      "Ġsa": 675,
      "ings": 676,
      "Ġco": 677,
      "Ġop": 678,
      "Ġwater": 679,
      "ĠUniversity": 680,
      "te": 681,
      "Ġph": 682,
      "ug": 683,
      "Ġdown": 684,
      "Ġused": 685,
      "Ġinter": 686,
      "Ġour": 687,
      "Wh": 688,
      "ten": 689,
      "Ġwhat": 690,
      "Ġexample": 691,
      "ons": 692,
      "ower": 693,
      "oth": 694,
      "Ġeff": 695,
      "Ġbefore": 696,
      "Ġown": 697,
      "Ġduring": 698,
      "als": 699,
      "Ġlevel": 700,
      "ory": 701,
      "ular": 702,
      "Ġschool": 703,
      "Ġmost": 704,
      "Ġstr": 705,
      "Ġespecially": 706,
      "Ġoff": 707,
      "Ġmo": 708,
      "erv": 709,
      "Ġbr": 710,
      "ĠJ": 711,
      "ll": 712,
      "uct": 713,
      "Ġmake": 714,
      "Ġpotential": 715,
      "ĠHowever": 716,
      "Ġsymptoms": 717,
      "Ġlife": 718,
      "Ġkeep": 719,
      "Ġwho": 720,
      "Ġnew": 721,
      "Ġexperi": 722,
      "ud": 723,
      "Ġsuch": 724,
      "Ġprov": 725,
      "Ġmaterial": 726,
      "Ġam": 727,
      "ient": 728,
      "Ġshould": 729,
      "Ġadd": 730,
      "Ġgr": 731,
      "Ġbody": 732,
      "ous": 733,
      "Ġcar": 734,
      "Th": 735,
      "ink": 736,
      "Ġag": 737,
      "Ġmade": 738,
      "ear": 739,
      "ys": 740,
      "ful": 741,
      "duce": 742,
      "oint": 743,
      "ates": 744,
      "xt": 745,
      "ility": 746,
      "Ġac": 747,
      "Ġperson": 748,
      "ĠSt": 749,
      "Ġnatural": 750,
      "Ġwere": 751,
      "ne": 752,
      "erm": 753,
      "Ġbeen": 754,
      "ric": 755,
      "Ġem": 756,
      "Ġcurrent": 757,
      "Ġwould": 758,
      "Ġact": 759,
      "ark": 760,
      "ount": 761,
      "Ġdata": 762,
      "Ġfunction": 763,
      "Ġunderstand": 764,
      "anc": 765,
      "Ġcondition": 766,
      "Ġjust": 767,
      "ĠAmeric": 768,
      "Ġno": 769,
      "Ġrequire": 770,
      "Ġdi": 771,
      "Ġlittle": 772,
      "Ġonly": 773,
      "ics": 774,
      "Ġinformation": 775,
      "10": 776,
      "ĠAn": 777,
      "ities": 778,
      "rop": 779,
      "ĠCh": 780,
      "out": 781,
      "ange": 782,
      "Ġorgan": 783,
      "ĠK": 784,
      "aking": 785,
      "Ġcom": 786,
      "Ġsur": 787,
      "ograph": 788,
      "ield": 789,
      "In": 790,
      "ĠV": 791,
      "ures": 792,
      "ise": 793,
      "Ġvari": 794,
      "Ġwell": 795,
      "Ġdoes": 796,
      "ĠThese": 797,
      "Ġavailable": 798,
      "Ġnumber": 799,
      "ants": 800,
      "Ġmy": 801,
      "old": 802,
      "Ġreg": 803,
      "Ġbetter": 804,
      "lic": 805,
      "Ġrel": 806,
      "Ġdr": 807,
      "Ġrep": 808,
      "Ġdifficult": 809,
      "Ġman": 810,
      "Ġessential": 811,
      "tain": 812,
      "...": 813,
      "Ġdifferent": 814,
      "vers": 815,
      "ments": 816,
      "Ġrem": 817,
      "Ġbuild": 818,
      "Ġexp": 819,
      "arm": 820,
      "ath": 821,
      "Ġcr": 822,
      "?Ċ": 823,
      "ob": 824,
      "olution": 825,
      "Ġcre": 826,
      "Ġoccur": 827,
      "Ġwhere": 828,
      "urn": 829,
      "Ġind": 830,
      "str": 831,
      "Ġlong": 832,
      "ually": 833,
      "ects": 834,
      "get": 835,
      "19": 836,
      "Ġ-": 837,
      "Ġform": 838,
      "Ġway": 839,
      "ize": 840,
      "Ġins": 841,
      "Ġdec": 842,
      "Ġmod": 843,
      "Ġhapp": 844,
      "Ġcharacter": 845,
      "Ġim": 846,
      "Ġrecommend": 847,
      "Ġcons": 848,
      "pt": 849,
      "der": 850,
      "ross": 851,
      "Ġsim": 852,
      "Ġfood": 853,
      "Ġhuman": 854,
      "ft": 855,
      "ative": 856,
      "Ġtrans": 857,
      "ĠIf": 858,
      "Ġusing": 859,
      "Ġbehavi": 860,
      "Ġcould": 861,
      "Ġfamily": 862,
      "Ġgroup": 863,
      "Ġob": 864,
      "Ġcontrol": 865,
      "Ġchildren": 866,
      "ph": 867,
      "Ġsuccess": 868,
      "Ġthen": 869,
      "Ġevery": 870,
      "Ġlarge": 871,
      "fer": 872,
      "Ġeven": 873,
      "Ġinvolv": 874,
      "Ġlook": 875,
      "ions": 876,
      "ual": 877,
      "Ġdet": 878,
      "atter": 879,
      "ĠThey": 880,
      "Ġmain": 881,
      "lect": 882,
      "Ġproduc": 883,
      "Ġass": 884,
      "Ġclean": 885,
      "ov": 886,
      "Ġdescrib": 887,
      "ique": 888,
      "Ġlikely": 889,
      "its": 890,
      "ically": 891,
      "iss": 892,
      "Ġcalled": 893,
      "Ġinf": 894,
      "Ġvery": 895,
      "Ġsee": 896,
      "ich": 897,
      "'re": 898,
      "Ġbusiness": 899,
      "ian": 900,
      "Ġidentif": 901,
      "Ġprofession": 902,
      "Ġlight": 903,
      "aw": 904,
      "ove": 905,
      "ning": 906,
      "ines": 907,
      "Ġsk": 908,
      "Ġissues": 909,
      "Ġavoid": 910,
      "Ġback": 911,
      "Ġsec": 912,
      "ĠYou": 913,
      "Ġfr": 914,
      "cl": 915,
      "Ġmajor": 916,
      "Ġsub": 917,
      "air": 918,
      "ject": 919,
      "Ġext": 920,
      "Ġbas": 921,
      "ith": 922,
      "ness": 923,
      "Ġint": 924,
      "Ġmin": 925,
      "orm": 926,
      "Ġgood": 927,
      "Ġeach": 928,
      "Ġdon": 929,
      "?ĊĊ": 930,
      "ple": 931,
      "00": 932,
      "Ġprevent": 933,
      "ock": 934,
      "Ġanother": 935,
      "Ġyears": 936,
      "elf": 937,
      "Ġbecome": 938,
      "Ġvarious": 939,
      "Ġshow": 940,
      "Ġfind": 941,
      "Ġset": 942,
      "ices": 943,
      "ied": 944,
      "oy": 945,
      "Ġalways": 946,
      "Ġdog": 947,
      "ety": 948,
      "he": 949,
      "ources": 950,
      "red": 951,
      "Ġwhile": 952,
      "Ġhad": 953,
      "akes": 954,
      "Ġcells": 955,
      "Ġdisc": 956,
      "Ġgl": 957,
      "row": 958,
      "Ġear": 959,
      "ont": 960,
      ").": 961,
      "Ġtake": 962,
      "ven": 963,
      "work": 964,
      "Ġair": 965,
      "ands": 966,
      "Ġmed": 967,
      "Ġhis": 968,
      "Ġeducation": 969,
      "Ġwant": 970,
      "ometimes": 971,
      "Ġfound": 972,
      "Ġpres": 973,
      "Ġfocus": 974,
      "Ġauthor": 975,
      "Ġart": 976,
      "ists": 977,
      "ality": 978,
      "ĠAs": 979,
      "Ġsignificant": 980,
      "Ġvehic": 981,
      "ages": 982,
      "els": 983,
      "Ġensure": 984,
      "ern": 985,
      "Ġbeing": 986,
      "Ġpo": 987,
      "Ġbre": 988,
      "Ġy": 989,
      "Ġdisease": 990,
      "Ġeas": 991,
      "Ġseveral": 992,
      "ix": 993,
      "Ġatt": 994,
      "Ġaround": 995,
      "Ġcirc": 996,
      "Ġrisk": 997,
      "ins": 998,
      "),": 999,
      "Ġdirect": 1000,
      "Ġtimes": 1001,
      "Ġher": 1002,
      "Ġkey": 1003,
      "ible": 1004,
      "Ġanimals": 1005,
      "ĠWe": 1006,
      "Ġsl": 1007,
      "Ġresp": 1008,
      "ement": 1009,
      "Ġmanufactur": 1010,
      "io": 1011,
      "Ġmonth": 1012,
      "atch": 1013,
      "Ġallow": 1014,
      "Ġfurther": 1015,
      "Ġnecessary": 1016,
      "Ġcomple": 1017,
      "ted": 1018,
      "Ġengine": 1019,
      "ribut": 1020,
      "ives": 1021,
      "ew": 1022,
      "Ġbel": 1023,
      "rit": 1024,
      "Ġloc": 1025,
      "Ġbo": 1026,
      "Ġstart": 1027,
      "Ġdep": 1028,
      "Ġalready": 1029,
      "ium": 1030,
      "Ġcor": 1031,
      "Ġsame": 1032,
      "Ġmechan": 1033,
      "Ġestablish": 1034,
      "Ġexpl": 1035,
      "ized": 1036,
      "view": 1037,
      "Ġprotect": 1038,
      "Ġdist": 1039,
      "ger": 1040,
      "ets": 1041,
      "Ġcertain": 1042,
      "Ġval": 1043,
      "Ġpower": 1044,
      "Ġoften": 1045,
      "ection": 1046,
      "Ġbird": 1047,
      "Ġthose": 1048,
      "olog": 1049,
      "Ġlead": 1050,
      "ational": 1051,
      "Ġsurface": 1052,
      "Ġadv": 1053,
      ".\"": 1054,
      "Ġknowledge": 1055,
      "Ġinst": 1056,
      "Ġpartic": 1057,
      "Ġpressure": 1058,
      "Ġimprove": 1059,
      "Ġchalleng": 1060,
      "Ġthemselves": 1061,
      "ĠâĢ": 1062,
      "Ġanswer": 1063,
      "Ġent": 1064,
      "Ġend": 1065,
      "rom": 1066,
      "ward": 1067,
      "Ġuntil": 1068,
      "gg": 1069,
      "Ġboth": 1070,
      ":Ċ": 1071,
      "Ġbest": 1072,
      "Ġtogether": 1073,
      "Ġfact": 1074,
      "oss": 1075,
      "ather": 1076,
      "Ġright": 1077,
      "Ġtoo": 1078,
      "Ġvis": 1079,
      "Ġsw": 1080,
      "ism": 1081,
      "Ġpar": 1082,
      "Ġopportun": 1083,
      "Ġprovid": 1084,
      "Ġread": 1085,
      "What": 1086,
      "ale": 1087,
      "Ġaway": 1088,
      "Ġplant": 1089,
      "Ġsince": 1090,
      "ature": 1091,
      "tern": 1092,
      "Ġmet": 1093,
      "Ġgu": 1094,
      "ats": 1095,
      "ull": 1096,
      "Ġcommon": 1097,
      "Ġless": 1098,
      "Ġcare": 1099,
      "ty": 1100,
      "Ġeffect": 1101,
      "Ġcheck": 1102,
      "Ġcap": 1103,
      "Ġpop": 1104,
      "ience": 1105,
      "Ġplay": 1106,
      "Ġproduct": 1107,
      "iciency": 1108,
      "ĠPro": 1109,
      "reen": 1110,
      "ĠFor": 1111,
      "Ġaffect": 1112,
      "ash": 1113,
      "Ġtechniques": 1114,
      "ign": 1115,
      "iving": 1116,
      "Ġthink": 1117,
      "Ġresults": 1118,
      "Ġhaving": 1119,
      "Ġgarden": 1120,
      "Ġday": 1121,
      "Ġhome": 1122,
      "ier": 1123,
      "Ġperiod": 1124,
      "Ġsol": 1125,
      "ld": 1126,
      "ave": 1127,
      "ax": 1128,
      "Ġothers": 1129,
      "-b": 1130,
      "Ġcourse": 1131,
      "ef": 1132,
      "gr": 1133,
      "Ġtreatment": 1134,
      "Ġhigher": 1135,
      "ĠHe": 1136,
      "Ġsaid": 1137,
      "ains": 1138,
      "Ġ'": 1139,
      "eed": 1140,
      "How": 1141,
      "Ġpatients": 1142,
      "ases": 1143,
      "Ġassociated": 1144,
      "Ġsocial": 1145,
      "ĠEn": 1146,
      "Ġchanges": 1147,
      "Ġstrength": 1148,
      "ugh": 1149,
      "br": 1150,
      "Ġdef": 1151,
      "Ġinv": 1152,
      "ited": 1153,
      "ason": 1154,
      "ĠTo": 1155,
      "Ġhand": 1156,
      "Ġmeasure": 1157,
      "Ġcommun": 1158,
      "Ġcustom": 1159,
      "Ġproper": 1160,
      "lec": 1161,
      "Ġsimilar": 1162,
      "Ġapproach": 1163,
      "-s": 1164,
      "Ġgen": 1165,
      "ĠAl": 1166,
      "Ġspecies": 1167,
      "Ġeconom": 1168,
      "ily": 1169,
      "Ġfun": 1170,
      "over": 1171,
      "âĢĻs": 1172,
      "Ġclear": 1173,
      "Ġmight": 1174,
      "Ġequ": 1175,
      "any": 1176,
      "Ġprobably": 1177,
      "Ġpositive": 1178,
      "Ġrelationship": 1179,
      "12": 1180,
      "Ġeye": 1181,
      "king": 1182,
      "Ġfuture": 1183,
      "ids": 1184,
      "ush": 1185,
      "Ġmultiple": 1186,
      "Ġfriend": 1187,
      "cent": 1188,
      "Ġdraw": 1189,
      "erg": 1190,
      "Ġprovide": 1191,
      "ots": 1192,
      "Ġnow": 1193,
      "Ġplan": 1194,
      "Ġdamage": 1195,
      ",\"": 1196,
      "ade": 1197,
      "Ġsaf": 1198,
      "Ġstudy": 1199,
      "Ġserv": 1200,
      "Ġtraditional": 1201,
      "Ġfew": 1202,
      "ability": 1203,
      "Ġfrequ": 1204,
      "Ġlength": 1205,
      "Ġactiv": 1206,
      "Ġmarket": 1207,
      "day": 1208,
      "Ġbegin": 1209,
      "ences": 1210,
      "This": 1211,
      "Ġaccording": 1212,
      "Ġpol": 1213,
      "Ġcho": 1214,
      "Ġpaper": 1215,
      "Ġtop": 1216,
      "ym": 1217,
      "Ġpur": 1218,
      "ead": 1219,
      "Ġagainst": 1220,
      "yn": 1221,
      "ump": 1222,
      "Ġwithout": 1223,
      "Ġhouse": 1224,
      "ĠUn": 1225,
      "Ġgreat": 1226,
      "Ġcent": 1227,
      "Ġgiven": 1228,
      "Ġclass": 1229,
      "Ġdid": 1230,
      "Ġpublished": 1231,
      "Ġstudents": 1232,
      "Ġcreat": 1233,
      "Ġstill": 1234,
      "Ġpublic": 1235,
      "Ġpiec": 1236,
      "An": 1237,
      "Ġplants": 1238,
      "Ġchemical": 1239,
      "ars": 1240,
      "Ġconnect": 1241,
      "Ġbacteria": 1242,
      "Ġmaking": 1243,
      "Ġsingle": 1244,
      "Ġview": 1245,
      "Ġachie": 1246,
      "Ġphysical": 1247,
      "Ġincluding": 1248,
      "Ġdiscuss": 1249,
      "Ġshe": 1250,
      "Ġecosystem": 1251,
      "If": 1252,
      "inal": 1253,
      "Ġsm": 1254,
      "Ġmentioned": 1255,
      "Ġbi": 1256,
      "Ġmicro": 1257,
      "Ġweek": 1258,
      "Ġstandard": 1259,
      "ĠEurope": 1260,
      "Ġsource": 1261,
      "Ġtest": 1262,
      "aining": 1263,
      "line": 1264,
      ":ĊĊ": 1265,
      "Ġpain": 1266,
      "Ġchange": 1267,
      "Ġtext": 1268,
      "ĠBut": 1269,
      "Ġsummer": 1270,
      "Ġlanguage": 1271,
      "ĠThere": 1272,
      "Ġdigital": 1273,
      "orth": 1274,
      "Ġcreate": 1275,
      "Ġoxygen": 1276,
      "ulation": 1277,
      "crip": 1278,
      "Ġanimal": 1279,
      "ared": 1280,
      "Ġpattern": 1281,
      "Ġskills": 1282,
      "Ġclimate": 1283,
      "ĠAnd": 1284,
      "It": 1285,
      "less": 1286,
      "Ġref": 1287,
      "Ġingredients": 1288,
      "Ġsoftware": 1289,
      "Ġeither": 1290,
      "ner": 1291,
      "Ġser": 1292,
      "Ġknown": 1293,
      "etic": 1294,
      "Ġide": 1295,
      "Ġtype": 1296,
      "Ġrequires": 1297,
      "ecause": 1298,
      "com": 1299,
      "-f": 1300,
      "Ġhy": 1301,
      "ately": 1302,
      "Ġpract": 1303,
      "15": 1304,
      "ying": 1305,
      "to": 1306,
      "Ġparen": 1307,
      "bs": 1308,
      "Ġmem": 1309,
      "agn": 1310,
      "ccording": 1311,
      "ips": 1312,
      "ape": 1313,
      "Ġquestion": 1314,
      "ering": 1315,
      "Ġsupport": 1316,
      "ĠCom": 1317,
      "Ġcarbon": 1318,
      "Ġbeautiful": 1319,
      "ĠCalifornia": 1320,
      "Ġcomputer": 1321,
      "Ġveget": 1322,
      "ex": 1323,
      "Ġrun": 1324,
      "Ġwhether": 1325,
      "ĠSp": 1326,
      "Ġanalysis": 1327,
      "Ġcause": 1328,
      "Ġhours": 1329,
      "ues": 1330,
      "Ġenjoy": 1331,
      "uring": 1332,
      "Ġthough": 1333,
      "ased": 1334,
      "Ġfeel": 1335,
      "ert": 1336,
      "Ġthree": 1337,
      "Ġperform": 1338,
      "ters": 1339,
      "'ll": 1340,
      "eg": 1341,
      "Ġsure": 1342,
      "ĠHow": 1343,
      "ĠResearch": 1344,
      "---------": 1345,
      "wh": 1346,
      "ively": 1347,
      "ever": 1348,
      "amp": 1349,
      "Ġposition": 1350,
      "ator": 1351,
      "Ġthings": 1352,
      "erc": 1353,
      "30": 1354,
      "ved": 1355,
      "outh": 1356,
      "Ġcal": 1357,
      "Ġhistory": 1358,
      "Ġindustry": 1359,
      "Ġmust": 1360,
      "18": 1361,
      "ustr": 1362,
      "ĠAd": 1363,
      "Ġhard": 1364,
      "Ġfeatures": 1365,
      "Ġdel": 1366,
      "Ġcombin": 1367,
      "tim": 1368,
      "ĠWhen": 1369,
      "Ġarea": 1370,
      "ĠSchool": 1371,
      "Ġplace": 1372,
      "Ġcost": 1373,
      "Ġlow": 1374,
      "Ġele": 1375,
      "Ġexc": 1376,
      "Ġtools": 1377,
      "Ġstructure": 1378,
      "iver": 1379,
      "Ġphot": 1380,
      "ural": 1381,
      "Ġincorpor": 1382,
      "Ġleaves": 1383,
      "Ġbu": 1384,
      "Ġdev": 1385,
      "Ġsustain": 1386,
      "ĠAr": 1387,
      "ĠSo": 1388,
      "Ġarticle": 1389,
      "ently": 1390,
      "Ġwhy": 1391,
      "Ġwithin": 1392,
      "az": 1393,
      "ental": 1394,
      "Ġdes": 1395,
      "Ġcountries": 1396,
      "Ġcontin": 1397,
      "Ġstep": 1398,
      "Ġmusc": 1399,
      "pos": 1400,
      "Ġstrateg": 1401,
      "Ġperfect": 1402,
      "Ġquestions": 1403,
      "Ġresult": 1404,
      "Ġturn": 1405,
      "Ġbecom": 1406,
      "'ve": 1407,
      "like": 1408,
      "-c": 1409,
      "Ġhumans": 1410,
      "struction": 1411,
      "Ġreal": 1412,
      "ee": 1413,
      "Ġnumbers": 1414,
      "Ġexperience": 1415,
      "Ġmonitor": 1416,
      "Ġcamera": 1417,
      "Ġcancer": 1418,
      "itch": 1419,
      "Ġmove": 1420,
      "amples": 1421,
      "ute": 1422,
      "Ġbott": 1423,
      "cept": 1424,
      "of": 1425,
      "Ġyoung": 1426,
      "Ġaut": 1427,
      "ict": 1428,
      "Ġinclude": 1429,
      "Ġspecific": 1430,
      "Ġable": 1431,
      "Ġcorrect": 1432,
      "ank": 1433,
      "Ġsit": 1434,
      "par": 1435,
      "Ġfish": 1436,
      "Ġreally": 1437,
      "Ġtrees": 1438,
      "Ġdue": 1439,
      "arg": 1440,
      "ract": 1441,
      "Ġfollowing": 1442,
      "ĠSh": 1443,
      "Ġimm": 1444,
      "Ġprin": 1445,
      "Ġterm": 1446,
      "Ġminutes": 1447,
      "orts": 1448,
      "ior": 1449,
      "Ġpossible": 1450,
      "ĠSc": 1451,
      "Ġmoney": 1452,
      "Ġmillion": 1453,
      "Ġrest": 1454,
      "ycle": 1455,
      "Ġcolor": 1456,
      "Ġcrucial": 1457,
      "Ġaddition": 1458,
      "ling": 1459,
      "Ġvideo": 1460,
      "50": 1461,
      "the": 1462,
      "oot": 1463,
      "aces": 1464,
      "lu": 1465,
      "Ġel": 1466,
      "Ġgoing": 1467,
      "Ġblood": 1468,
      "Ġprimary": 1469,
      "Ġpoint": 1470,
      "ĠPl": 1471,
      "Ġlot": 1472,
      "Ġhead": 1473,
      "Ġput": 1474,
      "Ġconf": 1475,
      "rap": 1476,
      "ization": 1477,
      "pr": 1478,
      "Ġoper": 1479,
      "Ġcome": 1480,
      "ests": 1481,
      "ems": 1482,
      "Ġlim": 1483,
      "read": 1484,
      "Ġsoil": 1485,
      "ides": 1486,
      "St": 1487,
      "Ġhere": 1488,
      "Ġmanagement": 1489,
      "Ġetc": 1490,
      "Ġrecogn": 1491,
      "ving": 1492,
      "Ġcomfort": 1493,
      "Ġsleep": 1494,
      "Ġdemonstr": 1495,
      "Ġmeans": 1496,
      "Ġconcern": 1497,
      "Ġyourself": 1498,
      "Ġquickly": 1499,
      "Ġexperim": 1500,
      "uit": 1501,
      "put": 1502,
      "thing": 1503,
      "Ġgovernment": 1504,
      "ances": 1505,
      "ech": 1506,
      "11": 1507,
      "Ġneeds": 1508,
      "Ġlet": 1509,
      "ildlife": 1510,
      "Ġfil": 1511,
      "Ġopen": 1512,
      "Ġwomen": 1513,
      "ĠWhich": 1514,
      "land": 1515,
      "Ġsecond": 1516,
      "Ġappropriate": 1517,
      "Ġnut": 1518,
      "Ġheat": 1519,
      "Ġfree": 1520,
      "Ġaverage": 1521,
      "Ġextrem": 1522,
      "aste": 1523,
      "ĠTr": 1524,
      "Ġed": 1525,
      "ton": 1526,
      "ĠIs": 1527,
      "Ġeyes": 1528,
      "Ġsense": 1529,
      "Ġpass": 1530,
      "Ġlo": 1531,
      "ones": 1532,
      "Ġant": 1533,
      "Ġbook": 1534,
      "Ġsay": 1535,
      "Ġissue": 1536,
      "Ġflow": 1537,
      "Ġoutside": 1538,
      "Ġprotein": 1539,
      "action": 1540,
      "ember": 1541,
      "Ġcut": 1542,
      "ane": 1543,
      "Ġfin": 1544,
      "oes": 1545,
      "Ġsize": 1546,
      "ĠOn": 1547,
      "Ġsimply": 1548,
      "af": 1549,
      "Ġnormal": 1550,
      "Ġmachine": 1551,
      "Ġtypes": 1552,
      "-d": 1553,
      "Ġhalf": 1554,
      "ribution": 1555,
      "Ġlast": 1556,
      "Ġalgorithm": 1557,
      "Ġdirection": 1558,
      "ency": 1559,
      "Ġareas": 1560,
      "Ġrepresent": 1561,
      "Ġtarget": 1562,
      "own": 1563,
      "Ġreduc": 1564,
      "Ġvol": 1565,
      "Ġcannot": 1566,
      "ident": 1567,
      "Ġscientists": 1568,
      "Ġcat": 1569,
      "Ġlearning": 1570,
      "Ġret": 1571,
      "Ġspace": 1572,
      "Ġalmost": 1573,
      "ode": 1574,
      "ox": 1575,
      "Ġrange": 1576,
      "Ġmean": 1577,
      "Ġprom": 1578,
      "Ġfresh": 1579,
      "Ġattention": 1580,
      "Ġteam": 1581,
      "ined": 1582,
      "Ġwinter": 1583,
      "Ġdevelopment": 1584,
      "Ġfuel": 1585,
      "ĠEx": 1586,
      "Ġglobal": 1587,
      "Ġalcohol": 1588,
      "Ġemploy": 1589,
      "Ġpresent": 1590,
      "As": 1591,
      "ending": 1592,
      "Ġusually": 1593,
      "Ġapplications": 1594,
      "Ġintegr": 1595,
      "Ġoil": 1596,
      "eter": 1597,
      "Ġbattery": 1598,
      "Ġenough": 1599,
      "Ġhabit": 1600,
      "Ġsuggest": 1601,
      "Ġmakes": 1602,
      "aring": 1603,
      "Ġlarger": 1604,
      "Ġobserv": 1605,
      "ev": 1606,
      "Ġlay": 1607,
      "Ġgive": 1608,
      "Ġquality": 1609,
      "Ġcountry": 1610,
      "Ġefficient": 1611,
      "ping": 1612,
      "Ġbig": 1613,
      "Ġspecial": 1614,
      "port": 1615,
      "eth": 1616,
      "amm": 1617,
      "Ġfield": 1618,
      "Ġaccess": 1619,
      "Ġbro": 1620,
      "oci": 1621,
      "Ġsens": 1622,
      "Ġorder": 1623,
      "Ġdetermine": 1624,
      "Ġsystems": 1625,
      "Ġconditions": 1626,
      "âĢĶ": 1627,
      "Ġbased": 1628,
      "Ġmaterials": 1629,
      "Ġtechnology": 1630,
      "pro": 1631,
      "atic": 1632,
      "Ġsal": 1633,
      "We": 1634,
      "Ġequipment": 1635,
      "ese": 1636,
      "Ġpost": 1637,
      "Ġchild": 1638,
      "_____": 1639,
      "Ġ$": 1640,
      "Ġtotal": 1641,
      "Ġliquid": 1642,
      "Ġfac": 1643,
      "ision": 1644,
      "ĠCl": 1645,
      "Ġatmosphere": 1646,
      "ĠEarth": 1647,
      "ring": 1648,
      "arch": 1649,
      "'m": 1650,
      "alk": 1651,
      "other": 1652,
      "pect": 1653,
      "rogen": 1654,
      "16": 1655,
      "Ġtravel": 1656,
      "Ġlist": 1657,
      "Ġconduct": 1658,
      "Ġcook": 1659,
      "Ġcomponents": 1660,
      "Ġside": 1661,
      "Ġtaken": 1662,
      "ories": 1663,
      "eds": 1664,
      "igh": 1665,
      "jects": 1666,
      "orn": 1667,
      "ĠAdditionally": 1668,
      "Ġsup": 1669,
      "Ġmil": 1670,
      "ah": 1671,
      "Ġsound": 1672,
      "Ġadjust": 1673,
      "uck": 1674,
      "und": 1675,
      "ĠPh": 1676,
      "ĠAf": 1677,
      "Ġplastic": 1678,
      "Ġparticular": 1679,
      "Ġpurpose": 1680,
      "Ġsn": 1681,
      "ĠWith": 1682,
      "Ġnon": 1683,
      "aster": 1684,
      "ological": 1685,
      "Ġcomprehensive": 1686,
      "When": 1687,
      "ĠHealth": 1688,
      "Ġdaily": 1689,
      "ables": 1690,
      "Ġjourney": 1691,
      "14": 1692,
      "clusion": 1693,
      "Ġwind": 1694,
      "ĠInd": 1695,
      "led": 1696,
      "Ġwords": 1697,
      "Ġpsych": 1698,
      "Ġdocument": 1699,
      "..": 1700,
      "Ġproperties": 1701,
      "Ġcover": 1702,
      "Ġimpact": 1703,
      "Ġencour": 1704,
      "Ġproblems": 1705,
      "Ġprevious": 1706,
      "Ġlevels": 1707,
      "Ġcollabor": 1708,
      "Ġbehind": 1709,
      "Ġsymbol": 1710,
      ")Ċ": 1711,
      "ĠBy": 1712,
      "Ġz": 1713,
      "Ġweight": 1714,
      "ication": 1715,
      "aging": 1716,
      "Ġline": 1717,
      "Ġbelieve": 1718,
      "Ġworks": 1719,
      "ves": 1720,
      "let": 1721,
      "Ġinterest": 1722,
      "load": 1723,
      "Ġintroduc": 1724,
      "be": 1725,
      "Ġnear": 1726,
      "Ġapproximately": 1727,
      "use": 1728,
      "Ġbeneficial": 1729,
      "oor": 1730,
      "Ġdiseases": 1731,
      "Ġfamil": 1732,
      "Ġcur": 1733,
      "yl": 1734,
      "amin": 1735,
      "Ġsun": 1736,
      "Ġfeed": 1737,
      "ope": 1738,
      "Ġproject": 1739,
      "ik": 1740,
      "Ġ&": 1741,
      "Ġamount": 1742,
      "Ġ=": 1743,
      "Ġproducts": 1744,
      "Ġeggs": 1745,
      "13": 1746,
      "ron": 1747,
      "ĠCan": 1748,
      "ĠNew": 1749,
      "Ġworking": 1750,
      "Ġrepl": 1751,
      "Ġdegrees": 1752,
      "ital": 1753,
      "iting": 1754,
      "Ġspeak": 1755,
      "ury": 1756,
      "Ġdays": 1757,
      "Ġfore": 1758,
      "Ġmaintain": 1759,
      "ote": 1760,
      "Ġnext": 1761,
      "ĠDNA": 1762,
      "board": 1763,
      "oll": 1764,
      "Ġcell": 1765,
      "ĠEnglish": 1766,
      "Ġsugar": 1767,
      "Ġtowards": 1768,
      "Ġinc": 1769,
      "You": 1770,
      "ĠEnvironment": 1771,
      "Ġcomes": 1772,
      "Ġaware": 1773,
      "Ġcult": 1774,
      "Ġalong": 1775,
      "Ġshort": 1776,
      "Ġoffer": 1777,
      "Ġweeks": 1778,
      "Ġincrease": 1779,
      "ored": 1780,
      "ble": 1781,
      "Ġstate": 1782,
      "Ġkind": 1783,
      "Ġleg": 1784,
      "Ġmiddle": 1785,
      "ames": 1786,
      "Ġrele": 1787,
      "ired": 1788,
      "Ġearly": 1789,
      "Ġeasy": 1790,
      "Ġresponse": 1791,
      "-m": 1792,
      "Ġcase": 1793,
      "Ġmaxim": 1794,
      "osed": 1795,
      "Ġname": 1796,
      "Ġpoints": 1797,
      "Ġteach": 1798,
      "ced": 1799,
      "There": 1800,
      "ĠThat": 1801,
      "Ġlocal": 1802,
      "Ġred": 1803,
      "Ġreduce": 1804,
      "17": 1805,
      "Ġrad": 1806,
      "Ġhealthy": 1807,
      "une": 1808,
      "Ġdoesn": 1809,
      "Ġgrowth": 1810,
      "uch": 1811,
      "mission": 1812,
      "light": 1813,
      "Ġfull": 1814,
      "Ġdry": 1815,
      "Ġstrong": 1816,
      "Ġlab": 1817,
      "Ġlower": 1818,
      "Ġold": 1819,
      "âĢ¦": 1820,
      "tional": 1821,
      "Ġapplication": 1822,
      "Ġwarm": 1823,
      "Ġground": 1824,
      "Ġestim": 1825,
      "ams": 1826,
      "Ġgreen": 1827,
      "Ġevidence": 1828,
      "ĠAt": 1829,
      "Ġexercise": 1830,
      "Ġappear": 1831,
      "Ġmembers": 1832,
      "Ch": 1833,
      "ration": 1834,
      "ped": 1835,
      "ators": 1836,
      "Ġdogs": 1837,
      "ird": 1838,
      "Ġdiabetes": 1839,
      "Ġactually": 1840,
      "gan": 1841,
      "Ġimplement": 1842,
      "Ġwebsite": 1843,
      "Ġsimple": 1844,
      "ivers": 1845,
      "Ġi": 1846,
      "Ġrole": 1847,
      "Ġcompletely": 1848,
      "Ġleast": 1849,
      "ising": 1850,
      "ĠInstitute": 1851,
      "Ġcontain": 1852,
      "Ġconstant": 1853,
      "Ġeat": 1854,
      "ised": 1855,
      "Ġrece": 1856,
      "Ġreason": 1857,
      "Ġorig": 1858,
      "Ġways": 1859,
      "ule": 1860,
      "Ġbalance": 1861,
      "Ġtreat": 1862,
      "err": 1863,
      "Ġpatient": 1864,
      "Ġdiet": 1865,
      "Ġmodel": 1866,
      "ivity": 1867,
      "Ġspeed": 1868,
      "Ġskin": 1869,
      "izing": 1870,
      "Ġage": 1871,
      "Ġ[": 1872,
      "hip": 1873,
      "Ġchallenge": 1874,
      "ery": 1875,
      "tle": 1876,
      "Ġocc": 1877,
      "ann": 1878,
      "Ġunique": 1879,
      "Ġanalyz": 1880,
      "Ġmind": 1881,
      "ene": 1882,
      "Ġpe": 1883,
      "Ġprogress": 1884,
      "aps": 1885,
      "Ġinnov": 1886,
      "ified": 1887,
      "Ġacross": 1888,
      "Ġcalcul": 1889,
      "Ġimmediately": 1890,
      "atory": 1891,
      "Ġir": 1892,
      "ĠJohn": 1893,
      "Ġgreater": 1894,
      "Ġstyle": 1895,
      "ilities": 1896,
      "Ġcritical": 1897,
      "Ġinvest": 1898,
      "ails": 1899,
      "Ġproduction": 1900,
      "Ġbuilt": 1901,
      "Ġfour": 1902,
      "25": 1903,
      "Ġvir": 1904,
      "Ġwrit": 1905,
      "Ġinitial": 1906,
      "Ġdone": 1907,
      "Ġreach": 1908,
      "Ġlifestyle": 1909,
      "Ġthing": 1910,
      "Ġmusic": 1911,
      "Ġpred": 1912,
      "Ġvalue": 1913,
      "ĠYour": 1914,
      "Ġnever": 1915,
      "40": 1916,
      "though": 1917,
      "Ġreasons": 1918,
      "Ġprincip": 1919,
      "Ġscientific": 1920,
      "Ġcontroll": 1921,
      "ches": 1922,
      "Ġhim": 1923,
      "Ġgas": 1924,
      "ĠSome": 1925,
      "Ġmolecules": 1926,
      "Ġabsor": 1927,
      "Ġmotor": 1928,
      "Ġcompanies": 1929,
      "ret": 1930,
      "derstanding": 1931,
      "itive": 1932,
      "Ġheart": 1933,
      "we": 1934,
      "Ġmaintenance": 1935,
      "Ġnetwork": 1936,
      "Ġprot": 1937,
      "Ġregular": 1938,
      "Ġcool": 1939,
      "Ġhelps": 1940,
      "ĠBe": 1941,
      "Ġsays": 1942,
      "Ġcelebr": 1943,
      "room": 1944,
      "anced": 1945,
      "Ġenhance": 1946,
      "Ġintern": 1947,
      "Ġbreak": 1948,
      "Ġinstructions": 1949,
      "Ġloss": 1950,
      "Ġbenefits": 1951,
      "ral": 1952,
      "Ġbit": 1953,
      "Ġlive": 1954,
      "Ġpast": 1955,
      "ards": 1956,
      "Ġpopular": 1957,
      "Ġtry": 1958,
      "To": 1959,
      "Ġmar": 1960,
      "Ġlooking": 1961,
      "Ġappreci": 1962,
      "Ġcall": 1963,
      "ĠQ": 1964,
      "ĠWor": 1965,
      "aff": 1966,
      "ows": 1967,
      "Ġimportance": 1968,
      "Ġlaw": 1969,
      "Ġwhite": 1970,
      "sc": 1971,
      "Ġparts": 1972,
      "ĠCon": 1973,
      "Ġabove": 1974,
      "avor": 1975,
      "Ġste": 1976,
      "ĠAustral": 1977,
      "ived": 1978,
      "Ġdangerous": 1979,
      "Ġmen": 1980,
      "co": 1981,
      "Ġbaby": 1982,
      "-p": 1983,
      "Ġrecord": 1984,
      "ĠBl": 1985,
      "Ġeffects": 1986,
      "Ġpretty": 1987,
      "!ĊĊ": 1988,
      "Ġvacc": 1989,
      "fficient": 1990,
      "ĠDr": 1991,
      "Ġrespons": 1992,
      "Ġland": 1993,
      "Ġreport": 1994,
      "Ġelectric": 1995,
      "ĠZ": 1996,
      "Ġleft": 1997,
      "ĠDepartment": 1998,
      "Ġdesigned": 1999,
      "Ġfabric": 2000,
      "Ġfar": 2001,
      "cep": 2002,
      "hing": 2003,
      "Ġnegative": 2004,
      "Ġunderstanding": 2005,
      "Ġclaim": 2006,
      "Ġfactors": 2007,
      "int": 2008,
      "Ġutil": 2009,
      "ume": 2010,
      "ĠâĢĶ": 2011,
      "Ġwr": 2012,
      "so": 2013,
      "Ġeng": 2014,
      ")ĊĊ": 2015,
      "pe": 2016,
      "Ġtherm": 2017,
      "Ġcomplex": 2018,
      "Ġnumerous": 2019,
      "Ġfarm": 2020,
      "Ġdisplay": 2021,
      "ected": 2022,
      "ression": 2023,
      "Ġresistance": 2024,
      "yst": 2025,
      "Ġtraining": 2026,
      "utions": 2027,
      "Ġgraph": 2028,
      "Ġpregnancy": 2029,
      "itude": 2030,
      "Ġlandsc": 2031,
      "ening": 2032,
      "eck": 2033,
      "ends": 2034,
      "Ġanxiety": 2035,
      "ĠRe": 2036,
      "Ġwood": 2037,
      "!Ċ": 2038,
      "Ġtoday": 2039,
      "Ġhold": 2040,
      "Ġpercent": 2041,
      "lection": 2042,
      "Ġonce": 2043,
      "ĠOr": 2044,
      "Ġallows": 2045,
      "hy": 2046,
      "Answer": 2047
    },
    "merges": [
      [
        "Ġ",
        "t",
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "t",
        "i",
        "o",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġa",
        "n",
        "d"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "y",
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "T",
        "h"
      ],
      [
        "i",
        "l"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "m"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġw",
        "it",
        "h"
      ],
      [
        ".",
        "Ċ"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "g",
        "h",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "l",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "A",
        "n",
        "s",
        "w",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "tion"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġh",
        "a",
        "ve"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġf",
        "ro",
        "m"
      ],
      [
        "c",
        "h"
      ],
      [
        "a",
        "d"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        ".Ċ",
        "Ċ"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "Q",
        "u",
        "es",
        "tion"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "i",
        "g"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "ou",
        "l",
        "d"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "er",
        "s"
      ],
      [
        "e",
        "m"
      ],
      [
        "a",
        "b"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "in"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "il",
        "l"
      ],
      [
        "Ġ",
        "W",
        "h"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġc",
        "om",
        "p"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġa",
        "b",
        "ou",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "q",
        "u"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "i",
        "es"
      ],
      [
        "c",
        "t"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "T",
        "h",
        "e"
      ],
      [
        "ĠTh",
        "e"
      ],
      [
        "it",
        "y"
      ],
      [
        "o",
        "s"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
